{
  "": {
    "Loc_KitchenOffice_PizzaStation_Cheese": "Käsestation",
    "Loc_KitchenOffice_PizzaStation_Crust": "Krustenstation",
    "Loc_Mission_GetOut_Task_01_Title": "Lobby finden",
    "Loc_CFF_UI_HUD_Go": "LOS!",
    "Loc_KitchenOffice_PizzaStation_Meat": "Fleischstation",
    "Loc_KitchenOffice_PizzaStation_NotMeat": "Nichtfleischstation",
    "Loc_KitchenOffice_PizzaStation_Oven": "Ofen",
    "Loc_KitchenOffice_PizzaStation_Sauce": "Saucenstation"
  },
  "Loc_Achievements": {
    "Loc_Achievement_11_NAME": "ZWEISCHNEIDIGES SCHWERT",
    "Loc_Achievement_15_NAME": "AMÜSIEREN WIR UNS?",
    "Loc_Achievement_26_DESC": "Gewinne Fazerblast.",
    "Loc_Achievement_16_DESC": "Zerbrich mindestens 10 Teller.",
    "Loc_Achievement_20_NAME": "NICHTS BÖSES KRALLEN",
    "Loc_Achievement_13_DESC": "Schließe die \"Fizzy Faz\"-Herausforderung ab.",
    "Loc_Achievement_8_NAME": "AUSWEICHEN, GESCHMEIDIG BLEIBEN",
    "Loc_Achievement_24_DESC": "Entkomme aus der Kita.",
    "Loc_Achievement_22_DESC": "Entkomme aus dem Tombolabüro.",
    "Loc_Achievement_23_DESC": "Entkomme aus der Spielhalle West.",
    "Loc_Achievement_22_NAME": "FALSCHER ALARM",
    "Loc_Achievement_7_DESC": "Finde einen Partypass.",
    "Loc_Achievement_27_DESC": "Sammle alle auffindbaren Nachrichten.",
    "Loc_Achievement_3_DESC": "Finde alle Preisboxen im Spiel.",
    "Loc_Achievement_17_DESC": "Finde den Ursprung von Roxy Raceways Problemen.",
    "Loc_Achievement_21_DESC": "Freddy ist zerstört.",
    "Loc_Achievement_2_DESC": "Erziele wenige Punkte im Golf.",
    "Loc_Achievement_0_DESC": "Erhalte alle weiteren Trophäen im Spiel.",
    "Loc_Achievement_4_DESC": "Lass dich erschrecken.",
    "Loc_Achievement_15_DESC": "Erziele das GUTE Ende.",
    "Loc_Achievement_6_DESC": "Erreiche den höchstmöglichen Sicherheitszugriff.",
    "Loc_Achievement_17_NAME": "GEFAHRENZULAGE",
    "Loc_Achievement_14_NAME": "ZWISCHENRUFER",
    "Loc_Achievement_28_NAME": "MEISTER IM VERSTECKEN",
    "Loc_Achievement_21_NAME": "ICH BIN NICHT ICH",
    "Loc_Achievement_26_NAME": "LAZER-ASS",
    "Loc_Achievement_27_NAME": "FUNDBÜRO",
    "Loc_Achievement_9_DESC": "Wartungsprotokoll: Balloon World – außer Betrieb",
    "Loc_Achievement_10_DESC": "Wartungsprotokoll: Feeding Frenzy – außer Betrieb",
    "Loc_Achievement_11_DESC": "Wartungsprotokoll: Princess Quest 2 – außer Betrieb",
    "Loc_Achievement_25_DESC": "Back eine Pizza!",
    "Loc_Achievement_10_NAME": "KEIN PLATZ FÜR DESSERTS",
    "Loc_Achievement_28_DESC": "Benutze nie ein Versteck.",
    "Loc_Achievement_16_NAME": "OBACHT!",
    "Loc_Achievement_7_NAME": "DIE PARTY KANN STEIGEN",
    "Loc_Achievement_25_NAME": "PIZZAPARTY",
    "Loc_Achievement_12_NAME": "BITTE LÄCHELN",
    "Loc_Achievement_6_NAME": "SICHERHEITSVORFALL",
    "Loc_Achievement_19_NAME": "NICHTS BÖSES SEHEN",
    "Loc_Achievement_1_NAME": "ZERSTÖRTE TRÄUME",
    "Loc_Achievement_24_NAME": "ÜBERNACHTUNG",
    "Loc_Achievement_18_NAME": "NICHTS BÖSES SAGEN",
    "Loc_Achievement_13_NAME": "ZUCKERRAUSCH",
    "Loc_Achievement_4_NAME": "ÜBERRASCHUNG",
    "Loc_Achievement_18_DESC": "Zerstöre Chica.",
    "Loc_Achievement_20_DESC": "Zerstöre Monty.",
    "Loc_Achievement_19_DESC": "Zerstöre Roxy.",
    "Loc_Achievement_1_DESC": "Zerstöre alle Animatronics.",
    "Loc_Achievement_12_DESC": "Betäube 4 Bots mit einem einzelnen Blitz.",
    "Loc_Achievement_8_DESC": "Entkomme einem Bot, der dich verfolgt.",
    "Loc_Achievement_5_DESC": "Überlebe bis 06:00 Uhr.",
    "Loc_Achievement_0_NAME": "ZEIT FÜR TROPHÄEN",
    "Loc_Achievement_2_NAME": "UNTER PAR",
    "Loc_Achievement_9_NAME": "AUF UND DAVON",
    "Loc_Achievement_3_NAME": "VIP",
    "Loc_Achievement_23_NAME": "WUBWUBWUB",
    "Loc_Achievement_14_DESC": "Zappe einen Darsteller im Theater."
  },
  "Loc_Comics": {
    "Loc_Comics_VannyDecommissioned_0004": "AAAAAAAAAAAAAAAA!",
    "Loc_Comics_FreddyGregoryDriveAway_0003": "Komm bald wieder!",
    "Loc_Comics_VannyDecommissioned_0008": "Fazbear Entertainment aufgrund gesundheitlicher Bedenken geschlossen\r\nGeplante Neueröffnung nächsten Frühling!",
    "Loc_Comics_FreddyGregoryontheRoof_0001": "Notausgang",
    "Loc_Comics_FreddyGregoryontheRoof_0003": "Schnips",
    "Loc_Comics_FreddyGregoryontheRoof_0004": "Ziiisch",
    "Loc_Comics_VannyDecommissioned_0001": "Hihihihihihi!",
    "Loc_Comics_GregoryinAlley_0001": "Später...",
    "Loc_Comics_FreddyGregoryontheRoof_0008": "Mega-Pizzaplex brennt nieder\r\nRückruf von entflammbarem Fazbear-Spielzeug",
    "Loc_Comics_GregoryinAlley_0002": "Vermisst\r\nAnwohner verschwinden weiterhin",
    "Loc_Comics_FreddyGregoryDriveAway_0009": "Neues Gesicht von Fazbear Entertainment",
    "Loc_Comics_VannyDecommissioned_0003": "Nein! Nein, nein, nein, nein, nein, nein.",
    "Loc_Comics_FreddyGregoryDriveAway_0006": "Krrrrtsch!",
    "Loc_Comics_FreddyGregoryDriveAway_0001": "Bruuuuumm!\r\nBruuuuumm!",
    "Loc_Comics_FreddyGregoryDriveAway_0007": "Zap!\r\nKrack!\r\nZaaap!",
    "Loc_Comics_VannyDecommissioned_0002": "\"Setzt Vanny außer Betrieb!\"",
    "Loc_Comics_FreddyGregoryDriveAway_0005": "\"Freddy!\"",
    "Loc_Comics_FreddyGregoryontheRoof_0006": "\"Freddy!\"",
    "Loc_Comics_VannyDecommissioned_0005": "\"Freddy!\"",
    "Loc_Comics_FreddyGregoryontheRoof_0007": "\"Mach's gut, Gregory.\"",
    "Loc_Comics_FreddyGregoryDriveAway_0008": "\"Gregory!\"",
    "Loc_Comics_FreddyGregoryDriveAway_0004": "\"Gregory...\"\r\n\"Meine Batterie…\"",
    "Loc_Comics_VannyDecommissioned_0006": "\"Gregory...\"",
    "Loc_Comics_FreddyGregoryDriveAway_0002": "\"Hallo! Bitte nehmen Sie diese Kaaaaaaaa-\"",
    "Loc_Comics_VannyRedeemed_0001": "\"Auf geht's, Superstar!\"",
    "Loc_Comics_FreddyGregoryontheRoof_0002": "\"Es wird Zeit, das zu beenden.\"",
    "Loc_Comics_FreddyGregoryontheRoof_0005": "\"Vanny! Ich kann dich jetzt sehen! Ich habe neue Augen!\"",
    "Loc_Comics_VannyDecommissioned_0007": "\"Du bist mein Superstar.\""
  },
  "Loc_EmployeeMessages": {
    "Loc_MessageData_RayMessageUntitled1_Description": "\"Letzte Woche hatte Jenkins vergessen, die Klosteine nach einmaliger Benutzung auszutauschen, gestern kam Elsa zu früh zur Arbeit, und heute war ich es, weil Lilly H. einmal Hühnchen Alfredo wollte und ich sagte, dass es das bei uns nicht gibt. Ihr Vater (übrigens der Typ, der aussieht wie der Yeti) wollte mit der Geschäftsleitung sprechen. Ich hole also Dennis. Dennis fragt mich, warum ich ihr nicht einfach gebe, was sie will. Ich sage, wir haben kein Hühnchen Alfredo! Dennis entlässt mich fristlos.\r\nAber da hat er Pech gehabt: Wie sich herausstellte, sind unsere neuen S.T.A.F.F.-Bots (die \"besseren Mitarbeiter\") nicht programmiert, Hühnchen Alfredo zu machen, also wird er dafür gefeuert, dass er mich gefeuert hat.\r\nRache ist süß. Danke, Lilly!\"",
    "Loc_MessageData_ACInspection_Title": "Inspektion Lüftung",
    "Loc_MessageData_ArcadeGlitches3_Title": "AR-CADE-PROTOKOLL",
    "Loc_MessageData_ArcadeGlitches8_Title": "ARCADE-KOMPLOTT",
    "Loc_MessageData_StaffUntitled1_Description": "AN ALLE MITARBEITER – Gute Neuigkeiten! Da das Projekt S.T.A.F.F. so erfolgreich ist, müssen wir nachts nicht mehr so viele Stunden besetzen. Mit sofortiger Wirkung wird die Nachtschicht reduziert. Viel Spaß bei der zusätzlichen Zeit mit eurer Familie!",
    "Loc_MessageData_FoodStorage_Description": "ACHTUNG KÜCHENPERSONAL – Alle Lebensmittel müssen nach Dienstschluss weggeräumt werden. Chica wurde dabei erwischt, wie sie nachts in der Küche aus dem Müll gefressen hat. Die Wartungsreparaturen sind kostspielig und werden vom Gehalt des Küchenpersonals abgezogen. – GESCHÄFTSLEITUNG",
    "Loc_MessageData_ChicaBoss2_Description": "ACHTUNG KÜCHENPERSONAL – Der Bereich Einzelteile und Service befürchtet, dass Chica große Schäden erleidet, wenn sie in die Müllpresse gerät. Schaut also immer in die Presse, bevor ihr sie einschaltet. Verwendet sie nicht, um Pizza, Sachen mit Pizzageschmack oder Materialien, die nach Pizza riechen (insbesondere Monty's Mystery Mix!), zu entsorgen. Sonst werden euch die Ersatzkosten vom Lohn abgezogen. ",
    "Loc_MessageData_StaffParty2_Title": "Belegschaftsfeier",
    "Loc_MessageData_StaffParty1_Description": "Gehst du zur Belegschaftsfeier? Ich möchte nach meiner 14-Stunden-Schicht eigentlich nicht mehr bleiben, aber ich will auch nicht gefeuert werden, weil ich nicht gekommen bin.",
    "Loc_MessageData_ArcadeGlitches1_Title": "BBW-PROTOKOLL",
    "Loc_MessageData_MontyBoss1_Title": "HINTER DEM LABYRINTH",
    "Loc_MessageData_RayMessage1_Title": "BESSERE ANGESTELLTE",
    "Loc_MessageData_Bonnieslastmovements_Title": "Bonnies Aufenthaltsorte",
    "Loc_MessageData_ArcadeGlitches2_Title": "CFF-PROTOKOLL",
    "Loc_MessageData_ChicaBoss4_Title": "CHICA-BERICHT",
    "Loc_MessageData_ChicaVoiceBox_Title": "CHICA-UPGRADE",
    "Loc_MessageData_ChicaBoss3_Title": "MÜLLPRESSE-ANWEISUNGEN",
    "Loc_MessageData_SinkholeUntitled3_Description": "NEUES ZU DEN BAUARBEITEN – Heute haben wir das Fundament durchstoßen und etwas gefunden, was wie ein alter Aufzugschacht aussieht. Davon wusstet ihr aber, hoffe ich? Irgendwas da unten zapft unseren Strom ab. Ich geh da am Morgen mit ein paar Leuten runter und schau es mir an. ",
    "Loc_MessageData_SinkholeUntitled1_Description": "NEUES ZU DEN BAUARBEITEN – Jeden Tag ein neues Problem. Wir gießen ein neues Streckenstück, und sobald es trocken ist, sehen wir die ersten Risse. Ich fürchte, dass wir hier über einem Erdloch bauen. Es gab vor Baubeginn schon ein Gutachten, oder? ",
    "Loc_MessageData_SinkholeUntitled2_Description": "NEUES ZU DEN BAUARBEITEN – Es gibt ständig Spannungsabfälle, also hab ich mich mal ein wenig umgesehen. Offenbar zapft jemand enorme Mengen Strom von unserer Baustelle ab. Wir sind einem Hochspannungskabel nachgegangen, das direkt ins Fundament verschwindet. Unter uns ist etwas. Wir werden ins Fundament graben und herausfinden, was genau. ",
    "Loc_MessageData_DrinkFizzyFaz_Description": "KOPIE ZUR GENEHMIGUNG – Hey, Kinder! Mögt ihr Fizzy Faz? Könnt ihr alle Geschmacksrichtungen von Fizzy Faz an einem Tag trinken? Macht mit bei der Superstar-Sause! Traube, Limo, Kirsch... Eure Fazwatch zeichnet alle Käufe auf. Trinkt sie alle als Erste aus! Seid das krasseste Kind eurer Nachbarschaft.",
    "Loc_MessageData_NightTerrors_Description": "KUNDENBESCHWERDE – Mein Sohn hatte noch nie Schlafprobleme. Nach einem Abend in der Kita weigert er sich jetzt einzuschlafen, wenn kein Licht brennt! Er weint und weint und weint. Und wenn ich dann doch das Licht anlasse, macht er ins Bett! ",
    "Loc_MessageData_ComplaintUntitled1_Description": "KUNDENBESCHWERDE – Unsere bestellte Pizza war komisch. Ein paar Teile waren unterschiedlich groß und passten nicht zusammen. Ein Stück hatte sogar einen anderen Belag. Habt ihr die alte Pizza aus dem Müll geholt? Ich komm hier nicht mehr her, wenn ihr mir keinen Rabatt gebt. – Wütende Mutter",
    "Loc_MessageData_PartyFoul_Description": "KUNDENBESCHWERDE – Wir haben für das Mega-Deluxe-Party-Paket \"Glam Freddy\" bezahlt, und Freddy ging kaputt, kaum dass er die Bühne betreten hatte. Wir bezahlten dafür, dass er am Tisch sitzt und ein Geburtstagsständchen singt. Er sollte ihr die Torte überreichen! Der Geburtstag meiner Tochter war ruiniert. Ich verlange eine Rückerstattung. ",
    "Loc_MessageData_ComplaintUntitled3_Description": "KUNDENBESCHWERDE – Warum habt ihr wieder eröffnet? Keiner hat vergessen, was mit diesen Kindern passiert ist.",
    "Loc_MessageData_Complaint2_Description": "KUNDENBESCHWERDE – Ihr solltet Dave rauswerfen. Er ist scheiße.",
    "Loc_MessageData_Chasingcars_Title": "Autoverfolgung",
    "Loc_MessageData_DJMM_Description": "Glückwunsch zur Installation des neuen, verbesserten DJMM. Der DJMM bietet mithilfe einer patentierten Technologie namens \"Improv\" endlose musikalische Unterhaltung (ohne Lizenzgebühren!). Kein Lied wird jemals gleich klingen. Sparen Sie sich das lästige Putzen! Dank einer Reihe an verbundenen Rohren kann der DJMM zwischen Setlisten seine Putzroutinen spielen lassen. Aktivieren Sie bei Bedarf den \"Türsteher-Modus\". (Achtung: Der Türsteher-Modus befindet sich noch in Entwicklung. Ihre Garantie verfällt, wenn Sie ihn benutzen.)",
    "Loc_MessageData_DrinkFizzyFaz_Title": "Trinkt Fizzy Faz!!!!",
    "Loc_MessageData_RoxyWeakness_Title": "Warnung an Fahrer",
    "Loc_MessageData_RoxyBoss3_Description": "AUSRÜSTUNGSANFRAGE – Uns gehen die Testbots für die Rennstrecke aus. Wir haben jetzt nur noch einen einzelnen Fahrhilfe-Bot. Zur sicheren Verwahrung lagern wir ihn hinter der Rennstrecke in der Nähe der Treppe im Nordwesten. ",
    "Loc_MessageData_ChicaBoss4_Description": "BERICHT ÜBER FEHLVERHALTEN – Chicas Persönlichkeitschip hatte schon immer seine \"Eigenheiten\", aber der neue \"Monty Mystery Mix\"-Slush-Sirup mit Pizzageschmack hat ihrer Programmierung echt übel mitgespielt. Sie hat seinetwegen schon Gäste, Mitarbeiter und S.T.A.F.F. attackiert. Wir sollten den Monty Mystery Mix zurückrufen, bevor wir mit Anzeigen überschüttet werden. ",
    "Loc_MessageData_MontyMischief_Description": "BERICHT ÜBER FEHLVERHALTEN – Monty ist wieder nicht zum Auftritt auf der Hauptbühne aufgetaucht. Wir fanden ihn dort, wo wir ihn immer finden, auf den Stegen über Monty Golf. Der letzte Monat darf sich nicht wiederholen. Jemand hat das Hole In One geschafft und er wurde vom Hurrikan-Behälter umgehauen. Beide Beine waren gebrochen und das bedeutete eine Notfallschicht für Einzelteile und Service.  ",
    "Loc_MessageData_Chasingcars_Description": "BERICHT ÜBER FEHLVERHALTEN – Roxy verpasst nie ein Rennen. Ihr brennen sicher die Sicherungen durch beim Warten auf die Neueröffnung. Wenn es ein Proberennen auf der Strecke gibt, stört sie ständig den Ablauf. Wenn das weiter so geht, bekommen wir die Strecke nie in Schuss.",
    "Loc_MessageData_NightShiftUntitled1_Description": "ENTLASSUNGSGESPRÄCH – Natürlich steckte ich in der Spielhalle fest. Jedes Mal, wenn ich das Sicherheitsbüro verlasse, schließe ich mich aus. Wenn es nicht meine niedrige Sicherheitsstufe ist, dann brauche ich einen dämlichen Partypass. Ich bin im Sicherheitsteam. Sollte ich nicht Zugang zu allen Bereichen haben? Ohne Witz, ich werde hier noch verrückt. Hier ist es nicht sicher. Gebt mir meine 100 $ und ich verschwinde. ",
    "Loc_MessageData_ArcadeGlitches8_Description": "ENTLASSUNGSGESPRÄCH – Sie arbeiten zusammen. Die Spielautomaten. Sie verstecken irgendwas. Die Fehler. Wenn ich sie alle gleichzeitig auslösen kann... wird die Prinzessin mich erkennen. Sie stellt mich auf die Probe. Ich bin noch nicht würdig. Die anderen beschützen es. Lasst mich bleiben! Ich bin so nah dran! Nur noch eine Nacht, bitte! Ich kann die Prinzessin retten!",
    "Loc_MessageData_UpgradeMachine1_Title": "Leicht verdientes Geld",
    "Loc_MessageData_FalseAlarm_Title": "Fehlalarm",
    "Loc_MessageData_FoodStorage_Title": "Verwahrung der Lebensmittel",
    "Loc_MessageData_HURRICANE_Title": "WIRBELSTURM",
    "Loc_MessageData_FreddyIntro_Title": "Hallo Gregory",
    "Loc_MessageData_FreddyIntro_Description": "Hallo Gregory. Ich bin es, Freddy. Ich bringe dich zum Haupteingang. Allerdings kann ich diesen Raum nicht verlassen. Es gibt eine Taste zum Öffnen der Wartungskammer, aber ich wurde so programmiert, dass ich sie nicht bemerke. Sie müsste hier irgendwo sein.",
    "Loc_MessageData_Hidethemix_Title": "Versteckt den Mix",
    "Loc_MessageData_HURRICANE_Description": "Hurrikan-Hole-In-One!!! Meistert das 18. Loch mit dem ersten Schlag! So viel Spaß! Hier regnet es Plastikbälle!",
    "Loc_MessageData_VanessaUntitled2_Description": "GESPRÄCHSBERICHT – Wie angefordert hier meine Aufzeichnungen zum heutigen Einstellungsgespräch mit der leitenden Sicherheitsangestellten. Vanessa ist zwar augenscheinlich motiviert und intelligent, hat aber keinerlei relevante Qualifikationen. Mir ist klar, dass die Empfehlung von ganz oben kam, aber wir brauchen für eine Einrichtung dieser Größe jemanden, der schon einmal ein Sicherheitsteam geführt hat. Ich kann sie für diesen Posten nicht empfehlen. ",
    "Loc_MessageData_ArcadeGlitchesUntitled6_Description": "INVENTARKONTROLLE – Es gibt keine Aufzeichnungen zu einem PQ3-Spielautomaten, und doch steht einer in Fazerblast rum. Funktioniert aber nicht. Manchmal hör ich den Demomodus, aber ich hab noch kein einziges Bild darauf gesehen. Echt gruselig. Lasst ihn, wo er ist. Zumindest, bis ich Teil 1 und 2 gespielt habe.  ",
    "Loc_MessageData_Complaint3_Title": "ES PASSIERT SCHON WIEDER",
    "Loc_MessageData_TornPaper_Description": "Es ist da, aber du kannst es nicht sehen. Allein im Dunkeln. Ich hab den Schlüssel gefunden. ",
    "Loc_MessageData_MontyBoss3_Title": "Sicherheit am Arbeitsplatz",
    "Loc_MessageData_ChicaVoiceBoxUntitled1_Description": "WARTUNGSPROTOKOLL: CHICA – Lasst sie nicht singen! Das bringt die Navigation der anderen Bots durcheinander. Es war einfach nur brutal, als sie während des Liveauftritts gesungen hat. S.T.A.F.F.-Bots, die Tabletts fallen ließen, Chaos, verletzte Gäste, 12 Anzeigen. Test \"Experimentelle Sprechbox\" fehlgeschlagen. Austausch empfohlen. ",
    "Loc_MessageData_MontyClawsUntitled1_Description": "WARTUNGSBERICHT: MONTY – Dank der Upgrades von Montgomerys Klauen kann er Bass spielen. Nach den Auftritten sorgt er damit meistens nur für Unfug. Wird langsam teuer, ständig den Zaun zu flicken. ",
    "Loc_MessageData_RoxyEyesUntitled1_Description": "WARTUNGSPROTOKOLL: ROXY – Roxy sieht die Dinge völlig anders als die anderen. Mit diesem Upgrade sollte sie mehr Rennen gewinnen. Es gibt jedoch ein paar Nebenwirkungen: Manchmal starrt sie auf eine Mauer und redet mit den Bots auf der anderen Seite. ",
    "Loc_MessageData_ArcadeGlitchesUntitled2_Description": "WARTUNGSPROTOKOLL – Chicas Feeding Frenzy in der Bäckerei geht nicht mehr aus. Das Spiel läuft weiter, auch wenn man den Stecker zieht. So viel Restladung kann das Ding gar nicht haben. ",
    "Loc_MessageData_ArcadeGlitches7_Description": "WARTUNGSPROTOKOLL – Ich hab's geschafft! Ich hab getan, was du wolltest. Ich habe Teil 1 und 2 abgeschlossen. Warum gehst du nicht an? Was denn noch? Sag es mir! ",
    "Loc_MessageData_ArcadeGlitchesUntitled5_Description": "WARTUNGSPROTOKOLL – Prinzess Quest 2 fährt nicht sauber hoch. Keine Ahnung, warum! Fährt runter, wenn ich spielen will? Als wär's was Persönliches. Aber egal. Hab PQ1 noch immer nicht gefunden. ",
    "Loc_MessageData_ArcadeGlitchesUntitled1_Description": "WARTUNGSPROTOKOLL – Das Spiel \"BB World\" macht Zicken. Kunden beschweren sich, dass es mit der Zeit merkwürdige Fehler entwickelt. Ich bin ins Theater, um sie zu beheben, aber jetzt ist es weg. Es gab keine Verlegungsanfrage, also sollte es da noch irgendwo sein. Ich schau wohl nach dem Firmenmeeting noch mal nach. ",
    "Loc_MessageData_ArcadeGlitchesUntitled4_Description": "WARTUNGSPROTOKOLL – Irgendwo im Gebäude steht ein \"Princess Quest 1\"-Gerät rum. Ein echter Spielautomat! Haben die Entwickler wohl aus 'nem alten Handyspiel gezogen. Warum auf Spielautomaten portieren?",
    "Loc_MessageData_ArcadeGlitchesUntitled3_Description": "WARTUNGSPROTOKOLL – Warum ist Monty Golf AR-Cade auf dem Minigolfplatz? Das ergibt keinerlei Sinn. Aber ansonsten funktioniert es offenbar.  ",
    "Loc_MessageData_MontyBoss1_Description": "WARTUNGSBERICHT – Ich kann weiterhin nicht herausfinden, was diesen scheppernden Krach in den Luftschächten verursacht. Das ist jetzt der fünfte Besuch die Woche. Wenn ich bloß an diesen blöden Luftschacht hinter dem Trainingslabyrinth herankäme, könnte ich auf die Stege über dem Gator Golf kommen und nachsehen. Vielleicht weiß jemand vom Labytraining, wie man das bewerkstelligen kann.",
    "Loc_MessageData_Re-theme_Description": "BERICHT DER LEITUNG – Die Bowlingbahn braucht ein neues Thema. Das Bonnie-Design wurde größtenteils entfernt, aber die Kinder fragen ständig: \"Wo ist Bonnie?\" Haben wir eine offiziell abgesegnete Antwort darauf?",
    "Loc_MessageData_Bonniereplacement_Description": "BERICHT DER LEITUNG – Jetzt, da Bonnie außer Betrieb ist, wird Monty zum neuen Bassisten. Der Bereich Einzelteile und Service hat die nötigen Umstellungen bereits durchgeführt. Ist vielleicht gar nicht schlecht – Monty könnte noch beliebter werden als Bonnie. ",
    "Loc_MessageData_Vanessa2_Title": "ZUR LÖSCHUNG VORGEMERKT",
    "Loc_MessageData_MontyBoss2_Description": "ANWEISUNG ZUM LABYTRAINING – Bewege Blau zur Ecke. Von da aus solltest du es selbst hinbekommen. ",
    "Loc_MessageData_BonnieMissing_Title": "VERMISST",
    "Loc_MessageData_MontyClaws_Title": "MONTY-UPGRADE",
    "Loc_MessageData_MontyMischief_Title": "Montys Missetaten",
    "Loc_MessageData_UpgradeMachine1_Description": "Mein Cousin hat da gearbeitet. Er meinte, dass Magneten die Ticketmaschinen schrotten. Geh einfach zum Faz-Pad. Über die Hintertür gelangst du zum Kundenservice, wo du einen Stapel Tickets ergattern kannst. Ich warte draußen auf dich. Falls du irgendwelche Roboter hörst, warte einfach, bis sie weg sind. Dir passiert schon nichts. ",
    "Loc_MessageData_Vanessa1_Description": "NEUER MITARBEITER – Leitende Sicherheitsangestellte. Keine Qualifikation. Interne Referenz (Name nicht genannt). ",
    "Loc_MessageData_NightShift_Title": "NACHTSCHICHT",
    "Loc_MessageData_Vanessa1_Title": "KEINE FRAGEN",
    "Loc_MessageData_NightTerrors_Title": "Nächtliche Ängste",
    "Loc_MessageData_NoflashPhotography_Title": "Keine Fotografie mit Blitz",
    "Loc_MessageData_Sinkhole3_Title": "ALTER AUFZUG",
    "Loc_MessageData_ArcadeGlitches6_Title": "AUSSER BETRIEB",
    "Loc_MessageData_Staff1_Title": "KÜNDIGUNGSBRIEF",
    "Loc_MessageData_Sinkhole2_Title": "LEISTUNGSVERLUST",
    "Loc_MessageData_ArcadeGlitches4_Title": "PQ1-PROTOKOLL",
    "Loc_MessageData_ArcadeGlitches5_Title": "PQ2-PROTOKOLL",
    "Loc_MessageData_PartyFoul_Title": "Ruinierte Party",
    "Loc_MessageData_StaffParty1_Title": "FRAGE",
    "Loc_MessageData_Hidethemix_Description": "RÜCKRUFMITTEILUNG – Bitte bringt den gesamten Monty Mystery Mix ins Eiscremelager hinter der Bowlingbahn. Weitere Anweisungen folgen.",
    "Loc_MessageData_Complaint1_Title": "RECYCELTE PIZZA?",
    "Loc_MessageData_ArcadeGlitches7_Title": "WARNSIGNAL",
    "Loc_MessageData_StaffParty2_Description": "ERINNERUNG FÜR ALLE MITARBEITER – Die Belegschaftsfeier findet diesen Donnerstag um 23:30 Uhr statt. Teilnahmepflicht für die gesamte Belegschaft. Es gibt Kuchen! ",
    "Loc_MessageData_RoxyEyes_Title": "ROXY-UPGRADE",
    "Loc_MessageData_Re-theme_Title": "Neues Design",
    "Loc_MessageData_RoxyBoss1_Description": "Roxy hat wieder zugeschlagen. Wieder wurde ein hirnloser S.T.A.F.F.-Bot enthauptet, weil er ihr auf der Rennbahn in die Quere gekommen ist. Ich hab es satt, ständig in die Spielhalle West rüber zu latschen, um die Dinger zu reparieren. Warum gibt es keine näherliegende S.T.A.F.F.-Reparaturstation? Zumindest hab ich dieses Mal einen Tanzpass, damit ich nicht wieder ausgeschlossen werde. ",
    "Loc_MessageData_RoxyWeakness_Description": "Roxy springt ständig hinunter auf die Rennbahn. Also muss man sie mit den Autos überfahren!",
    "Loc_MessageData_RoxyMessage_Description": "Roxy reißt weiterhin den S.T.A.F.F.-Bots den Kopf ab. Ich musste mir einen Tanzpass suchen, nur um in das Reparaturzentrum in der Spielhalle West zu kommen.",
    "Loc_MessageData_ChicaBoss2_Title": "SICHERHEITSPRÜFUNG",
    "Loc_MessageData_ChicaBoss3_Description": "SICHERHEIT GEHT VOR – 1) Müllpresse füllen. 2) Motor der Presse voraktivieren mittels Knopf im Küchenlagerraum (dem Kabel folgen). 3) Den hängenden Aktivierungsknopf vor der Müllpresse drücken. WICHTIG: Achten Sie darauf, dass keine Mitarbeiter oder S.T.A.F.F. in der Nähe der Müllpresse stehen, bevor Sie Schritt 3 durchführen. ",
    "Loc_MessageData_ChicaBossUntitled2_Description": "SICHERHEIT GEHT VOR – 1) Müllpresse füllen. 2) Motor der Presse voraktivieren mittels Knopf im Lagerraum (dem Kabel folgen). 3) Den hängenden Aktivierungsknopf vor der Müllpresse drücken. WICHTIG: Achten Sie darauf, dass keine Mitarbeiter oder S.T.A.F.F. in der Nähe der Müllpresse stehen, bevor Sie Schritt 3 durchführen. ",
    "Loc_MessageData_Bonnieslastmovements_Description": "SICHERHEITSBERICHT – 0:24 Uhr – Bonnie verlässt seinen Green Room in Rockstar Row in Richtung Osten, zum Atrium hin. 2:40 Uhr – Bonnie betritt die Spielhalle Ost. 4:21 Uhr – Bonnie betritt Monty Golf.  ",
    "Loc_MessageData_FalseAlarm_Description": "SICHERHEITSBERICHT – Heute kam ein Polizist vorbei. Er meinte, es hätte einen Notruf von jemandem im Pizzaplex gegeben. Das kann gar nicht sein. Ich war als Einziger hier, und ich hab definitiv nicht nach draußen telefoniert. Er wollte sich umsehen, aber ich hab ihn weggeschickt. Wohl wieder ein Telefonscherz. – Vanessa",
    "Loc_MessageData_Stolenproperty_Description": "SICHERHEITSBERICHT – Irgendwer ist in die Vitrine in Rockstar Row eingebrochen und hat die Prototypen des \"Music Man\"-Aufziehspielzeugs gestohlen. Die Vitrine wurde zerschlagen, und der Boden ist voller Glas, aber keine Spur von einem Einbruch. Sonst fehlt offenbar nichts. Es ist mir schleierhaft, wie der Täter ins Gebäude kaum und warum man nichts auf den Kameraaufnahmen sieht. Was soll ich jetzt tun? Die Polizei anrufen und einen Einbruch melden? – Vanessa",
    "Loc_MessageData_Sinkhole1_Title": "ERDLOCH",
    "Loc_MessageData_RoxyBoss1_Title": "SCHLECHTER GEWINNER",
    "Loc_MessageData_RoxyMessage_Title": "Mitarbeiter-Nachricht",
    "Loc_MessageData_Stolenproperty_Title": "Gestohlenes Eigentum",
    "Loc_MessageData_RoxyBoss3_Title": "TESTFAHRER BENÖTIGT",
    "Loc_MessageData_MontyBoss2_Title": "DIE ANTWORT",
    "Loc_MessageData_TornPaper_Title": "ZERRISSENES PAPIER",
    "Loc_MessageData_ACInspection_Description": "Danke, dass Sie sich an Billigheimer Bau wenden. Wir haben eine Vorinspektion durchgeführt und keinerlei Fehler an Ihrem Belüftungssystem gefunden. Das \"laute Scheppern\", das \"Krachen\" und die \"scharrenden Geräusche\", die Sie gemeldet haben, waren nicht reproduzierbar. Rufen Sie uns an, wenn es noch mal vorkommt. Rechnung liegt bei. – Keith",
    "Loc_MessageData_DJMM_Title": "ULTIMATIVER PARTY-GASTGEBER",
    "Loc_MessageData_Bonniereplacement_Title": "Ersatz",
    "Loc_MessageData_NoflashPhotography_Description": "ACHTUNG: Keine Fotografie mit Blitz. Die Gegenstände werden beschlagnahmt und im Sicherheitsbüro von Monty Golf aufbewahrt. ",
    "Loc_MessageData_MontyBoss3_Description": "Wo sind alle? Leo war der einzige, der den Ersatz-Steuerungsschlüssel für das Labyrinth hatte, aber ich habe ihn schon monatelang nicht gesehen. Vielleicht weiß der gruselige Bot, wo der Schlüssel liegt. Leo sollte ihn eigentlich darauf trainieren, sich ums Labyrinth zu kümmern, aber stattdessen hat er ihn so umgepolt, dass er die Drecksarbeit im Kita-Theater erledigt. Ich seh mal nach der Belegschaftsfeier heute Abend nach. "
  },
  "Loc_Instructions": {
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch2": " Fazwatch öffnen",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_Description": " zum Betäuben anderer Animatronics mit Chicas Stimmbox.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Content": "\"Tut mir leid, Gregory, ich habe keinen Saft mehr. Ich kann dir\r\nerst am Ende der Stunde nach dem Aufladen wieder helfen.\"",
    "Loc_Game_MissionTriggers_FreddyFirstAid_LeaveMessage": "<btn id=\"Interact\"/>: Verlassen",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy": "<btn id=\"InteractFreddy\"/>: Freddy verlassen",
    "Loc_Game_MissionTriggers_StartupMission_LookDown": "<btn id=\"Look\"/>: Nach unten sehen",
    "Loc_Game_MissionTriggers_StartupMission_LookLeft": "<btn id=\"Look\"/>: Nach links sehen",
    "Loc_Game_MissionTriggers_StartupMission_LookRight": "<btn id=\"Look\"/>: Nach rechts sehen",
    "Loc_Game_MissionTriggers_StartupMission_LookUp": "<btn id=\"Look\"/>: Nach oben sehen",
    "Loc_Game_MissionTriggers_StartupMission_LookAround": "<btn id=\"Look\"/>: Umsehen",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Content_MouseKeyboard": "<btn id=\"SwitchCameras\"/>, um zwischen den Kameras auf der Karte zu wechseln.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content03": "<blue>BLAUE</> Umrandung bedeutet,\r\ndass du nicht sichtbar bist.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content05": "<red>ROTE</> Umrandung bedeutet,\r\ndass du <Bold>gefunden</> wurdest.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content04": "<yellow>GELBE</> Umrandung bedeutet,\r\ndass gerade ein Bot nach\r\ndir sucht.",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content02": "Ein rotes Symbol zeigt, dass eine Kamera einen Bot in Bewegung erfasst hat.",
    "Loc_Instruction_Computer_Access": "Auf Computer zugreifen",
    "Loc_UI_HUD_InstructionCard_ReCharge_Content": "Am Ende jeder Stunde musst du in eine Ladestation, sonst\r\nwirst du geschnappt. Stationen sind auf der Faz-Karte markiert.",
    "Loc_Instruction_KitchenBotPizzaStation_BakePizza": "Pizza backen",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content03": "Bots können Gregory nicht finden, wenn er Freddy steuert.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content02": "Aber Vorsicht, das Aufladen dauert seine Zeit!",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Bottom": "Aber seien Sie gewarnt: Die Ladestationen sind offline und können Sie daher nicht schützen.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title01": "FREDDY ANRUFEN",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Title": "FREDDY ANRUFEN",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Title": "FREDDY ANRUFEN: PROBLEM",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Title": "KAMERAS ÜBERPRÜFEN",
    "Loc_Instruction_PartsAndService_ChicaVoiceBox": "CHICAS STIMMBOX",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Close": "ARMGEHÄUSE SCHLIESSEN",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Title": "PREISBOXEN SAMMELN",
    "Loc_UI_HUD_ControlsDisplay_CallFreddy": "Freddy anrufen: <btn id=\"CallFreddy\"/>",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content02": "Kameras, Nachrichten und mehr sind per Fazwatch verfügbar.\r\nACHTUNG – die Zeit steht nicht still, wenn du die Fazwatch ansiehst.",
    "Loc_Instruction_ChicaBeak": "Chica-Schnabel",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_Content01": "Klicke auf den Arm, um das Gehäuse zu öffnen.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_Content": "Klicke auf die Fliege, um sie abzunehmen.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_Content01": "Klicke auf die Brustplatte, um sie abzunehmen.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_Content01": "Klicke auf die Krallen, um sie aus dem Gehäuse zu entfernen.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_Content01": "Klicke auf die Augen, um sie in Freddys Gesicht einzusetzen.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_Content01": "Klicke auf die Augen, um sie aus Freddys Gesicht herauszunehmen.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_Content01": "Klicke auf die Nase, um die Gesichtsplatte abzunehmen.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_Content": "Klicke auf die Stimmbox, um sie aus Freddys Hals herauszunehmen.",
    "Loc_Instruction_CloseInstructionCard": "Anweisungskarte schließen",
    "Loc_Instruction_Collect": "Einsammeln",
    "Loc_Instruction_PSUpgradeFreddyUI_InstructionText": "Die Drähte verbinden",
    "Loc_UI_HUD_InstructionCard_Crouch_Title": "Ducken",
    "Loc_UI_HUD_ControlsDisplay_Crouch": "Ducken: <btn id=\"Crouch\"/>",
    "Loc_Instruction_PushOverCans": "Ablenkung",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content02": "Lass dich nicht erwischen!",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Content": "Lass dich nicht von den Bots fangen.",
    "Loc_Instruction_Enter": "Betreten",
    "Loc_Game_MissionTriggers_FreddyFirstAid_EnterFirstAid": "Erste Hilfe betreten",
    "Loc_Instruction_EntryTicketNeeded": "Eintrittskarte erforderlich.",
    "Loc_Instruction_Action_Exit": "Verlassen",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy2": "Freddy verlassen",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Title": "FAZCAM",
    "Loc_Instruction_PartsAndService_FinishUpgrade": "UPGRADE BEENDEN",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Title": "TASCHENLAMPE AUFLADEN",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Title": "FREDDY OHNE STROM",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content02": "Finde eine Ladestation, um die Taschenlampe aufzuladen.",
    "Loc_UI_HUD_InstructionCard_FinishUpgrade": "Schließe die Prozedur über den Zugriffscomputer ab.",
    "Loc_Instruction_PSUpgradeTesterUI_InstructionText": "Die Abfolge einhalten",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Content": "Freddy hat keinen Strom.\r\nEr kann dir erst zu Beginn der nächsten Stunde wieder helfen.",
    "Loc_Instruction_CrashCoin": "Crash Coin erhalten",
    "Loc_Instruction_GetToRechargeStation": "Zur Ladestation",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Content": "Gib den STAFFBOTS Partypässe, um Bereiche des Pizzaplex freizuschalten.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Title": "VERSTECKE",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Title": "FREDDY VERWENDEN",
    "Loc_Instruction_FazPassUpgradeMachine_HacktheMachine": "Gerät hacken",
    "Loc_Instruction_Hide": "Verstecken",
    "Loc_Instruction_HideInstructionCard": "Anweisungskarte verbergen",
    "Loc_Instruction_Action_Hit": "Schlagen",
    "Loc_Instruction_Action_Hold": "Halten",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Left": "Halten",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content01": "Halte <btn id=\"Run\"/> gedrückt, um zu sprinten.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content02": "Das dauert eine Weile, also bleib wachsam!",
    "Loc_UI_HUD_InstructionCard_Jump_Title": "SPRINGEN",
    "Loc_UI_HUD_InstructionCard_ReCharge_Title": "ZEIT IM AUGE BEHALTEN",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Title": "IN BEWEGUNG BLEIBEN",
    "Loc_Instruction_Computer_Leave": "Computer verlassen",
    "Loc_Instruction_TurnOnOffFlashlight": "Linksklick: Taschenlampe ein/aus",
    "Loc_Instruction_KitchenOffice_Button_LockDoors": "Türen verschließen",
    "Loc_Game_MissionTriggers_StartupMission_LookAtWindow": "Aus dem Fenster sehen",
    "Loc_Instruction_PartsAndService_MontyClaws": "MONTYS KLAUEN",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content03": "Muss zwischen den Einsätzen an der Taschenlampenstation aufgeladen werden.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Title": "KRACHMACHER",
    "Loc_Instruction_NeedHigherSecurityLevel": "Höhere Sicherheitsstufe erforderlich.",
    "Loc_Instruction_NeedPartyPass": "Partypass erforderlich.",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Content": "ZIEL: Kehre um 6:00 Uhr zum Haupteingang zurück, um zu entkommen.",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Open": "ARMGEHÄUSE ÖFFNEN",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title02": "KEIN STROM",
    "Loc_Instruction_SurviveUntil6AM": "Ziel: Überlebe bis 6:00 Uhr.",
    "Loc_Instruction_Open": "Öffnen",
    "Loc_Instruction_OperatePizzabot": "Pizzabot bedienen",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Title": "PARTYPÄSSE",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceEyes": "AUGEN EINSETZEN",
    "Loc_Game_MissionTriggers_RoxyBoss_PlaceBotHead": "Bot-Kopf platzieren",
    "Loc_Instruction_TrashSmasher_PlaceMontyMysteryMix": "Monty Mystery Mix platzieren",
    "Loc_Instruction_Action_Press": "Drücken",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Left": "Drücken",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Left": "Drücke",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Content": "Drücke <btn id=\"CallFreddy\"/>, um Freddy zu Hilfe zu holen.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content01": "Drücke <btn id=\"Crouch\"/>, um dich zu ducken.",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content01": "Drücke <btn id=\"FazWatch\"/>, um die Fazwatch aufzurufen.",
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch": "Drücke <btn id=\"Fazwatch\"/>: Fazwatch öffnen",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content": "Drücke <btn id=\"Interact\"/>, um Gegenstände umzuwerfen und Bots abzulenken.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content01": "Drücke <btn id=\"Interact\"/> neben einem Versteck, um den Bots zu entkommen.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content02": "Drücke <btn id=\"InteractFreddy\"/>, um Freddy zu verlassen.",
    "Loc_UI_HUD_InstructionCard_Jump_Content": "Drücke <btn id=\"Jump\"/>, um zu springen.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Content": "Drücke <btn id=\"SubInventoryLeft\"/> und <btn id=\"SubInventoryRight\"/>, um zwischen den Gegenständen zu wechseln.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content01": "Halte <btn id=\"Interact\"/> gedrückt, um deinen Fortschritt zu speichern.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Left": "Halte",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Left": "Halte",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content01": "Halte <btn id=\"Interact\"/> gedrückt, um deine Taschenlampe aufzuladen.",
    "Loc_Instruction_Survival_PressAnytoContinue": "Zum Fortfahren Taste drücken",
    "Loc_Instruction_AnyButtonSkip": "Zum Überspringen Taste drücken",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Content": "Preisboxen enthalten Partypässe, Sicherheitsabzeichen und andere\r\nnützliche Dinge. Sie sind der Schlüssel zum Überleben der Nacht.",
    "Loc_Instruction_PushButton": "Taste drücken",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceBowtie": "FLIEGE EINSETZEN",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceChest": "BRUSTPLATTE EINSETZEN",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceFace": "GESICHTSPLATTE EINSETZEN",
    "Loc_Instruction_PartsAndService_RoxyEyes": "ROXYS AUGEN",
    "Loc_Instruction_RechargeFlashlight": "Taschenlampe aufladen",
    "Loc_Instruction_RequiresFlashlight": "Taschenlampe erforderlich.",
    "Loc_Instruction_RequiresItem": "Gegenstand erforderlich.",
    "Loc_Instruction_RequiresItem_Variable": "Gegenstand {0} erforderlich.",
    "Loc_Instruction_RequiresHigherSecurityPass": "Sicherheitspass Stufe {0} erforderlich.",
    "Loc_Instruction_RequiresFormat": "{0} erforderlich.",
    "Loc_UI_HUD_UtilityTunnelText_STAFFONLY": "NUR S.T.A.F.F",
    "Loc_Instruction_SaveGameActor_SaveYourSpot": "STELLE SPEICHERN",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Title": "SICHERHEITSABZEICHEN",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Title": "SPRINTEN + AUSDAUER",
    "Loc_UI_HUD_InstructionCard_Stealth_Title": "TARNUNG",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Title": "BIS 6:00 UHR ÜBERLEBEN",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Title": "GEGENSTÄNDE WECHSELN",
    "Loc_UI_HUD_InstructionCard_SaveStation_Title": "Speicherstation",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Content": "Sicherheitsabzeichen öffnen dir nummerierte Sicherheitstüren.\r\nDie Sicherheitsstufe des Spielers wird auf der Fazwatch festgehalten.",
    "Loc_Instruction_HigherSecurityLevelAcquired": "Sicherheitsstufe {0} erhalten",
    "Loc_Instruction_KitchenBotPizzaStation_SetPizzaDown": "Pizza ablegen",
    "Loc_Instruction_Survival_SkipButton": "Überspringen",
    "Loc_Instruction_Slide": "Rutschen",
    "Loc_UI_HUD_ControlsDisplay_Sprint": "Sprinten: <btn id=\"Run\"/>",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveBowtie": "FLIEGE ABNEHMEN",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveChest": "BRUSTPLATTE ABNEHMEN",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveFace": "GESICHTSPLATTE ABNEHMEN",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveEyes": "AUGEN HERAUSNEHMEN",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Remove": "ALTE KRALLEN ABNEHMEN",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveVoicebox": "STIMMBOX HERAUSNEHMEN",
    "Loc_Instruction_BadgeHolder_Take": "Nehmen ",
    "Loc_Game_MissionTriggers_StartupMission_TakeFazWatch": "Fazwatch von Freddy nehmen",
    "Loc_Instruction_BadgeHolder_TakeSecurity": "Sicherheitsabzeichen-Stufe nehmen ",
    "Loc_Instruction_FormatText_TakeSecurityBadgeLevel": "Sicherheitsabzeichen-Stufe {LevelNumber} nehmen",
    "Loc_Instruction_FormatText_TakeItem": "{ItemName} nehmen",
    "Loc_UI_HUD_InstructionCard_Endo_Content": "Die Endos bewegen sich nur, wenn du sie nicht anschaust! Entkomme ihnen oder verstecke dich, so schnell du kannst!",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content01": "Die Taschenlampe ist entladen.",
    "Loc_Instruction_TurnOnGenerator": "Generator einschalten",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Title": "KAMERAS VERWENDEN",
    "Loc_UI_HUD_UtilityTunnelText_UTILITYTUNNELS": "WARTUNGSTUNNEL:",
    "Loc_Instruction_KitchenOffice_Button_UnlockDoors": "Türen öffnen",
    "Loc_Instruction_Action_Use": "Verwenden",
    "Loc_Instruction_Use": "Verwenden",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Left": "Verwende",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Left": "Verwende",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content01": "Verwende <btn id=\"Movement\"/>, um Freddy zu steuern.",
    "Loc_Instruction_FazPassUpgradeMachine_CompPassInstruction": "Gratis-Eintrittskarte verwenden",
    "Loc_Instruction_LoadingDockTrigger_UseControls": "Steuerung benutzen",
    "Loc_Game_MissionTriggers_RoxyBoss_UseCrashCam": "Crash Cam verwenden",
    "Loc_UI_HUD_ControlsDisplay_UseFlashlight": "Taschenlampe verwenden: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_FullControls": "Taschenlampe verwenden: <btn id=\"Flashlight\"/>\r\nFreddy rufen: <btn id=\"CallFreddy\"/>\r\nDucken: <btn id=\"Crouch\"/>\r\nSprinten: <btn id=\"Run\"/>",
    "Loc_Instruction_FazPassUpgradeMachine_UseMagnetInstruction": "Hippo-Magneten verwenden",
    "Loc_Instruction_FazPassUpgradeMachine_UseMachine": "Gerät verwenden",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Description": "Verwende Montys Klauen, um spezielle Tore zu öffnen, die überall im Pizzaplex zu finden sind. ",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_Description": "Verwende Roxys Augen, um Dinge zu sehen, die sonst keiner sieht.",
    "Loc_Instruction_StageControlBoard_UseShowtimeDisk": "Showtime-Disk verwenden",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Title": "Benutze einen Ausgang, um dem Pizzaplex zu entkommen!",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content01": "Verwende die Sicherheitskameras der Fazwatch, um\r\nPreisboxen zu finden und Animatronics auszuweichen.",
    "Loc_Game_MissionTriggers_FreddyFirstAid_ShowInformation": "Vanessa und Freddy reden gerade!",
    "Loc_Instruction_RepairConsole_InteractionText": "WILLKOMMEN BEI FAZBEAR ANIMATRONIC REPAIR OS v0.2.84\r\n \r\nWÄHLE EINE OPTION:",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content02": "Achtung: Wenn ein Bot sieht, wie du dich versteckst, kann er dich sofort finden.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content02": "Falls unausgerüstet:",
    "Loc_UI_HUD_InstructionCard_Stealth_Content02": "Wenn du dich duckst, bist du für die Bots schwieriger zu finden.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content01": "Mit der Fazcam:",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_Content": "Mit dem Fazerblaster:",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content02": "Du kannst nicht ewig sprinten...",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Middle": "und",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Right": "zum Aufrufen der Fazwatch",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Right": "und hole so Freddy zu Hilfe.",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Right": "zum Schließen des Armgehäuses.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Right": "zum Steuern von Freddy.",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Right": "zum Ducken.",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Right": "zum Ducken.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Right": "zum Verlassen.",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Right": "zum Springen.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Right": "zum Umwerfen von Gegenständen, um Bots abzulenken.",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Right": "zum Öffnen des Armgehäuses.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Right": "zum Entfernen der Krallen aus dem Gehäuse.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Right": "zum Einsetzen der Augen auf Freddys Gesicht.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Right": "gedrückt, um deine Taschenlampe aufzuladen.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Right": "zum Einsetzen der Fliege.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Right": "zum Einsetzen der Brustplatte.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Right": "zum Einsetzen der Gesichtsplatte.",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Right": "gedrückt, um zu sprinten.",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Right": "gedrückt, um deinen Fortschritt zu speichern.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Right": "und betäube so Bots in der Umgebung.",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Right": "und wechsle so zwischen den Kameras auf der Karte.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Right": "und wechsle so zwischen Gegenständen.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Right": "zum Abnehmen der Fliege.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Right": "zum Abnehmen der Brustplatte.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Right": "zum Abnehmen der Gesichtsplatte.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Right": "zum Herausnehmen der Augen aus Freddys Gesicht.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Right": "zum Herausnehmen der Stimmbox aus Freddys Hals.",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Right": "zum Zappen und Betäuben der Bots.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Right": "in einem Schreckmoment, um zu entkommen.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Right": "neben einem Versteck, um den Bots zu entkommen.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Content": "\"Tut mir leid, Gregory. Ich kann dich nicht lokalisieren.\""
  },
  "Loc_Inventory": {
    "Loc_Inventory_BakingBag_Description": "Ein Beutel mit allen Zutaten für Pizza. Fazbear übernimmt keinerlei Haftung bei Zweckentfremdung.",
    "Loc_Inventory_MontyMysteryMix_Description": "Ein Geheimnis in jeder Box!",
    "Loc_Inventory_AdmissionPass_DisplayName": "Zugangspass",
    "Loc_Inventory_CompPass_Description": "Ermöglicht Zugang zu Läden und Fazpad",
    "Loc_Inventory_DaycarePass_Description": "Ermöglicht Zugang zur Kita",
    "Loc_Inventory_DancePass_Description": "Ermöglicht Zugang zur Spielhalle West",
    "Loc_Inventory_CamerasOffice_Backstage_DisplayName": "Kameras Backstage",
    "Loc_Inventory_BackstagePass_DisplayName": "Backstage-Pass",
    "Loc_Inventory_BakingBag_DisplayName": "Backbeutel",
    "Loc_Inventory_BonniePlush_DisplayName": "Bonnie-Plush",
    "Loc_Inventory_BowlingTicket_DisplayName": "Bowlingkarte",
    "Loc_Inventory_CommonCollectible_13_DisplayName": "Chica-Ballon",
    "Loc_Inventory_ChicaMagnet_DisplayName": "Chica-Magnet",
    "Loc_Inventory_RareCollectible_01_DisplayName": "Chica-Maske",
    "Loc_Inventory_CommonCollectible_07_DisplayName": "Chica-Namensshirt",
    "Loc_Inventory_CommonCollectible_18_DisplayName": "Chica-Pinata",
    "Loc_Inventory_ChicaBeak_DisplayName": "Chicas Schnabel",
    "Loc_Inventory_ComedyMask_DisplayName": "Komödienmaske",
    "Loc_Inventory_CompPass_DisplayName": "Gratis-Eintrittskarte",
    "Loc_Inventory_CommonCollectible_17_DisplayName": "Cupcake-Pinata",
    "Loc_Inventory_DamagedHead_DisplayName": "Beschädigter Kopf",
    "Loc_Inventory_DancePass_DisplayName": "Tanzpass",
    "Loc_Inventory_CamerasOffice_Daycare_DisplayName": "Kameras Kita",
    "Loc_Inventory_DaycarePass_DisplayName": "Kitapass",
    "Loc_Inventory_CommonCollectible_12_DisplayName": "El-Chip-Pinata",
    "Loc_Inventory_G_Chica_Description": "Jedermanns Lieblingsmädel!",
    "Loc_Inventory_FlashBeacon_DisplayName": "Faz-Kamera",
    "Loc_Inventory_FlashBeaconUpgrade_DisplayName": "Upgrade für Faz-Kamera",
    "Loc_Inventory_Map_DisplayName": "Faz-Karte",
    "Loc_Inventory_FazFrost_Description": "Glasur-Geheimrezept von Fazbear Entertainment",
    "Loc_Inventory_FazerWinner_DisplayName": "Fazer-Tag-Championabzeichen",
    "Loc_Inventory_GregoryUpgrade_Stamina_1_DisplayName": "Fizzy Faz – Chica",
    "Loc_Inventory_GregoryUpgrade_Stamina_2_DisplayName": "Fizzy Faz – Freddy",
    "Loc_Inventory_GregoryUpgrade_Stamina_3_DisplayName": "Fizzy Faz – Monty",
    "Loc_Inventory_GregoryUpgrade_Stamina_0_DisplayName": "Fizzy Faz – Roxy",
    "Loc_Inventory_GregoryUpgrade_Stamina_4_DisplayName": "Monty Mystery Mix: Fizzy Faz",
    "Loc_Inventory_Flashlight_DisplayName": "Taschenlampe",
    "Loc_Inventory_FlashlightUpgrade_DisplayName": "Batterie-Upgrade für Taschenlampe",
    "Loc_Inventory_Flashlight_Description": "Für diese finsteren, gruseligen Orte",
    "Loc_Inventory_FourBlockShirt_DisplayName": "Viereck-Shirt",
    "Loc_Inventory_FoxyPlush_DisplayName": "Foxy-Plush",
    "Loc_Inventory_CommonCollectible_14_DisplayName": "Freddy-Ballon",
    "Loc_Inventory_FreddyFaceShirt_DisplayName": "Freddy-Gesichtsshirt",
    "Loc_Inventory_FreddyIconShirt_DisplayName": "Freddy-Symbolshirt",
    "Loc_Inventory_FreddyMagnet_DisplayName": "Freddy-Magnet",
    "Loc_Inventory_RareCollectible_00_DisplayName": "Freddy-Maske",
    "Loc_Inventory_CommonCollectible_05_DisplayName": "Freddy-Namensshirt",
    "Loc_Inventory_CommonCollectible_09_DisplayName": "Freddy-Pinata",
    "Loc_Inventory_FreddyUpgrade_DisplayName": "Upgrade für Freddy",
    "Loc_Inventory_CommonCollectible_03_DisplayName": "Chica-Eiscreme",
    "Loc_Inventory_CommonCollectible_02_DisplayName": "Freddy-Eiscreme",
    "Loc_Inventory_CommonCollectible_01_DisplayName": "Monty-Eiscreme",
    "Loc_Inventory_CommonCollectible_04_DisplayName": "Roxy-Eiscreme",
    "Loc_Inventory_CamerasOffice_GatorGolf_DisplayName": "Kameras Gator Golf",
    "Loc_Inventory_UncommonCollectible_06_DisplayName": "Glam-Chica-Figur",
    "Loc_Inventory_UncommonCollectible_05_DisplayName": "Glam-Freddy-Figur",
    "Loc_Inventory_UncommonCollectible_07_DisplayName": "Glam-Monty-Figur",
    "Loc_Inventory_UncommonCollectible_08_DisplayName": "Glam-Roxy-Figur",
    "Loc_Inventory_GoKart_DisplayName": "Gokart",
    "Loc_Inventory_GoldenChica_DisplayName": "Gold-Chica",
    "Loc_Inventory_GoldenFreddy_DisplayName": "Gold-Freddy",
    "Loc_Inventory_GoldenMonty_DisplayName": "Gold-Monty",
    "Loc_Inventory_GoldenMoon_DisplayName": "Gold-Moon",
    "Loc_Inventory_GoldenRoxy_DisplayName": "Gold-Roxy",
    "Loc_Inventory_GoldenSun_DisplayName": "Gold-Sun",
    "Loc_Inventory_G_Freddy_Description": "Ich bin's",
    "Loc_Inventory_G_Monty_Description": "Hier kommt der Glam Gator!",
    "Loc_Inventory_CamerasOffice_Kitchen_DisplayName": "Kameras Küche",
    "Loc_Inventory_MazerciseControlKey_DisplayName": "Steuerungsschlüssel zum Labytraining",
    "Loc_Inventory_MazerciseTicket_DisplayName": "Labytrainingskarte",
    "Loc_Inventory_CommonCollectible_15_DisplayName": "Monty-Ballon",
    "Loc_Inventory_MontyClaws_DisplayName": "Monty-Klauen",
    "Loc_Inventory_MontyMagnet_DisplayName": "Monty-Magnet",
    "Loc_Inventory_RareCollectible_03_DisplayName": "Monty-Maske",
    "Loc_Inventory_CommonCollectible_11_DisplayName": "Monty-Namensshirt",
    "Loc_Inventory_CommonCollectible_19_DisplayName": "Monty-Pinata",
    "Loc_Inventory_UncommonCollectible_10_DisplayName": "Moon-Figur",
    "Loc_Inventory_UncommonCollectible_04_DisplayName": "Moon-Plush",
    "Loc_Inventory_MrHippoMagnet_DisplayName": "Mr.-Hippo-Magnet",
    "Loc_Inventory_NightmarePlush_DisplayName": "Albtraum-Plush",
    "Loc_Inventory_CamerasOffice_WestArcade_DisplayName": "Kameras Büro 6",
    "Loc_Inventory_CamerasOffice_7_DisplayName": "Kameras Büro 7",
    "Loc_Inventory_CamerasOffice_8_DisplayName": "Kameras Büro 8",
    "Loc_Inventory_OldPoster_DisplayName": "Altes Poster",
    "Loc_Inventory_PartyPassKitchen_DisplayName": "Partypass",
    "Loc_Inventory_PartyPass_DisplayName": "Partypass",
    "Loc_Inventory_PerformanceDisk_DisplayName": "Programm-Disk",
    "Loc_Inventory_PhotoPass_DisplayName": "Fotopass",
    "Loc_Inventory_CommonCollectible_06_DisplayName": "Pizzaplex-Logo-Shirt",
    "Loc_Inventory_CamerasOffice_Intro_DisplayName": "Kameras Lobby",
    "Loc_Inventory_Pinata_DisplayName": "Pinata",
    "Loc_Inventory_CamerasOffice_PrizeCounter_DisplayName": "Kameras Tombola",
    "Loc_Inventory_FixedHead_DisplayName": "Reparierter Kopf",
    "Loc_Inventory_RetroCDCollectible_00_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_01_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_02_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_03_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_04_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_05_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_06_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_07_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_08_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_09_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_10_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_11_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_12_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_13_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_14_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_RetroCDCollectible_15_DisplayName": "Retro-CD - ????",
    "Loc_Inventory_CommonCollectible_16_DisplayName": "Roxy-Ballon",
    "Loc_Inventory_RoxyMagnet_DisplayName": "Roxy-Magnet",
    "Loc_Inventory_RareCollectible_02_DisplayName": "Roxy-Maske",
    "Loc_Inventory_CommonCollectible_08_DisplayName": "Roxy-Namensshirt",
    "Loc_Inventory_CommonCollectible_10_DisplayName": "Roxy-Pinata",
    "Loc_Inventory_RoxyEyes_DisplayName": "Roxys Augen",
    "Loc_Inventory_ScrewDriver_DisplayName": "Schraubenzieher",
    "Loc_Inventory_SecurityBadge_DisplayName": "Sicherheitsabzeichen",
    "Loc_Inventory_GregoryUpgrade_Shoes_DisplayName": "Schuhe",
    "Loc_Inventory_SpaceChicaKeychain_DisplayName": "Weltall-Chica-Schlüsselanhänger",
    "Loc_Inventory_SpaceFreddyKeychain_DisplayName": "Weltall-Freddy-Schlüsselanhänger",
    "Loc_Inventory_SpaceMontyKeychain_DisplayName": "Weltall-Monty-Schlüsselanhänger",
    "Loc_Inventory_SpaceRoxyKeychain_DisplayName": "Weltall-Roxy-Schlüsselanhänger",
    "Loc_Inventory_StarShirt_DisplayName": "Stern-Shirt",
    "Loc_Inventory_UncommonCollectible_09_DisplayName": "Sun-Figur",
    "Loc_Inventory_CommonCollectible_00_DisplayName": "Sun-Plush",
    "Loc_Inventory_Thingamabob_DisplayName": "Dingsbums",
    "Loc_Inventory_TragedyMask_DisplayName": "Tragödienmaske",
    "Loc_Inventory_BowlingTicket_Description": "Wird beim Bowling benutzt.",
    "Loc_Inventory_UtilityHallwayMap_DisplayName": "Wartungskorridor-Karte",
    "Loc_Inventory_Wallet_DisplayName": "Geldbeutel"
  },
  "Loc_Locations": {
    "Loc_Location_BreakRoom": "Pausenraum",
    "Loc_Location_Daycare": "Kita",
    "Loc_Location_Arcade_East": "Spielhalle Ost",
    "Loc_Location_Entry": "Eingang",
    "Loc_Location_LaundryFoldingRoom": "Legeraum",
    "Loc_Location_Freezer": "Kühlung",
    "Loc_Location_Hallway": "Korridor",
    "Loc_Location_Kitchen": "Küche",
    "Loc_Location_Laundry": "Wäscherei",
    "Loc_Location_LaundryHallway": "Wäschereikorridor",
    "Loc_Location_LiquidStorage": "Flüssigspeicher",
    "Loc_Location_LoadingDock": "Ladedock",
    "Loc_Location_LockerRoom": "Umkleide",
    "Loc_Location_MixingRoom": "Mischraum",
    "Loc_Location_OfficeEntry": "Büroeingang",
    "Loc_Location_PrizeCounter": "Tombola",
    "Loc_Location_Storage": "Lager",
    "Loc_Location_UndergroundEntrance": "Unterirdischer\r\nEingang",
    "Loc_Location_UndergroundExit": "Unterirdischer\r\nAusgang",
    "Loc_Location_Arcade_West": "Spielhalle West"
  },
  "Loc_Minigames": {
    "Loc_BalloonBoy_UI_Menus_Title_HighScore": " REKORD:",
    "Loc_PrincessQuest2_UI_Menus_Title_WorkingTitle": "(Arbeitstitel)",
    "Loc_RoxyRacer_UI_RacerOverlay_1st": "1.",
    "Loc_FazerBlast_UI_HUD_Feedback_FiveInARow": "5 nacheinander!",
    "Loc_PrincessQuest2_UI_HUD_ASmallKey": "Ein kleiner Schlüssel. Irgendetwas wird er wohl öffnen...",
    "Loc_PrincessQuest2_UI_HUD_StrangeKey": "Ein seltsamer Schlüssel. Wozu der wohl passt?",
    "Loc_MinigameActivators_MiniGolfFull_Description": "Alle Minigolflöcher (vorgegebene Reihenfolge)",
    "Loc_FazerBlast_UI_HUD_Feedback_Amazing": "Super!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Area": "Gebiet",
    "Loc_RoxyRacer_UI_RacerOverlay_Best": "Bestes",
    "Loc_RoxyRacer_UI_Scoreboard_Best": "Bestes",
    "Loc_BalloonBoy_UI_HUD_Gameplay_ClickExpandsBalloons": "KLICKEN, UM BALLONS AUFZUBLASEN",
    "Loc_CFF_UpgradeStation_Type_Coins": "Münzen",
    "Loc_PrincessQuest2_UI_HUD_OldManEnd": "Glückwunsch! Dein Abenteuer ist hiermit vorbei. Schlafenszeit.",
    "Loc_PrincessQuest2_UI_Menus_GameOver_Continue": "Weiter?",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course1": "Parcours 1",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course2": "Parcours 2",
    "Loc_CFF_UpgradeStation_Type_Damage": "Schaden",
    "Loc_FazerBlast_UI_HUD_FinalScore_DamageDone": "Verursachter Schaden: ",
    "Loc_MiniGolf_ParName_04_DoubleBogey": "Doppel-Bogey",
    "Loc_FazerBlast_UI_HUD_FinalScore_Title": "ENDERGEBNIS",
    "Loc_FazerBlast_UI_HUD_FinalScore_FinalScore": "Endergebnis:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_FullVersion": "Vollversion",
    "Loc_CFF_UI_HUD_Go": "LOS!",
    "Loc_RoxyRacer_UI_Countdown_Go": "LOS!",
    "Loc_FazerBlast_UI_HUD_Feedback_GoodShot": "Guter Schuss!",
    "Loc_FazerBlast_UI_HUD_Feedback_GreatShot": "Toller Schuss!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_HighScore": "REKORD",
    "Loc_BalloonBoy_UI_Menus_GameOver_HighScore": "REKORD:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Hole": "Loch",
    "Loc_PrincessQuest2_UI_HUD_Heart_02": "Ich fühle mich... seltsam.",
    "Loc_CFF_UI_HUD_LetsEat": "ESSEN FASSEN!",
    "Loc_RoxyRacer_UI_RacerOverlay_Lap1": "Runde 1",
    "Loc_RoxyRacer_UI_RacerOverlay_Last": "Letztes",
    "Loc_CFF_UI_Menus_GameOver_ToMainMenu": "HAUPTMENÜ",
    "Loc_BalloonBoy_UI_Menus_Title_MainMenu": "Haupt-\r\nMenü",
    "Loc_MinigameActivators_MiniGolfCourse1": "Minigolfparcours 1",
    "Loc_MinigameActivators_MiniGolfCourse2": "Minigolfparcours 2",
    "Loc_MinigameActivators_MiniGolfFull": "Ganzes Minigolf",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_2nd": ". Platz",
    "Loc_BalloonBoy_UI_Menus_GameOver_NewHighScore": "NEUER REKORD!",
    "Loc_CFF_UI_Menus_GameOver_Next": "WEITER",
    "Loc_FazerBlast_UI_HUD_Feedback_Nice": "Schön!",
    "Loc_PrincessQuest2_UI_HUD_Heart_00": "Oh, wie schön!",
    "Loc_MiniGolf_ParName_00_OutOfStrokes": "Keine Schläge mehr",
    "Loc_MiniGolf_ParName_01_OverPar": "Über Par",
    "Loc_CFF_UI_HUD_Power": "ENERGIE",
    "Loc_MiniGameActivators_FormatText": "{MiniGameName} spielen",
    "Loc_RoxyRacer_UI_Scoreboard_Position": "Position",
    "Loc_CFF_UpgradeStation_Type_Power": "Kraft",
    "Loc_MiniGolf_UI_HUD_Power": "Kraft",
    "Loc_PrincessQuest2_UI_Menus_GameOver_PressEnter": "Eingabe drücken",
    "Loc_PrincessQuest2_UI_Menus_Title_PressEnter": "Eingabe drücken",
    "Loc_Bowling_UI_HUD_PressQToSkip": "Drücke Q zum Überspringen",
    "Loc_MinigameActivators_PrincessQuestAct1": "Princess Quest, Akt 1",
    "Loc_MinigameActivators_PrincessQuestAct2": "Princess Quest, Akt 2",
    "Loc_MinigameActivators_PrincessQuestAct3": "Princess Quest, Akt 3",
    "Loc_BalloonBoy_UI_Menus_GameOver_Quit": "BEENDEN",
    "Loc_MiniGolf_ParName_02_QuadrupleBogey": "Vierfach-Bogey",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_3rd": ". Platz",
    "Loc_BalloonBoy_UI_Menus_GameOver_Restart": "NEU STARTEN",
    "Loc_CFF_UI_Menus_GameOver_Restart": "NEU STARTEN",
    "Loc_BalloonBoy_UI_Menus_Pause_Resume": "FORTSETZEN",
    "Loc_CFF_UI_Menus_Pause_Resume": "FORTSETZEN",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Score": "PUNKTE",
    "Loc_CFF_UI_Menus_GameOver_Score": "PUNKTE",
    "Loc_FazerBlast_UI_HUD_Score": "PUNKTE",
    "Loc_BalloonBoy_UI_Menus_GameOver_Score": "PUNKTE:",
    "Loc_CFF_UI_HUD_Score": "PUNKTE:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_1st": ". Platz",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Score": "Ergebnis",
    "Loc_FazerBlast_UI_HUD_MissionGPS_ShootAllEnemies": "Erschieße alle Gegner!",
    "Loc_FazerBlast_UI_HUD_Feedback_SkillShot": "Geschickter Schuss!",
    "Loc_PrincessQuest2_UI_HUD_SomethingNotRight": "Irgendwas stimmt nicht...",
    "Loc_CFF_UpgradeStation_Type_Speed": "Geschwindigkeit",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Strokes": "Schläge",
    "Loc_MiniGolf_UI_HUD_Strokes": "Schläge:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_Default": ". Platz",
    "Loc_BalloonBoy_UI_Menus_GameOver_Title": "TITEL",
    "Loc_BalloonBoy_UI_Menus_Pause_ToTitle": "TITEL",
    "Loc_CFF_UI_Menus_Pause_ToTitle": "TITEL",
    "Loc_PrincessQuest2_UI_HUD_DoorShut": "Die Tür ist geschlossen.",
    "Loc_PrincessQuest2_UI_HUD_DoorLocked": "Diese Tür ist offenbar verschlossen.",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Total": "Gesamt",
    "Loc_RoxyRacer_UI_Scoreboard_Total": "Gesamt",
    "Loc_FazerBlast_UI_HUD_FinalScore_TotalHits": "Treffer gesamt: ",
    "Loc_MiniGolf_ParName_03_TripleBogey": "Dreifach-Bogey",
    "Loc_MiniGolf_ParName_11_UnderPar": "Unter Par",
    "Loc_CFF_UI_HUD_Wave": "WELLE:",
    "Loc_CFF_UI_HUD_WaveComplete": "Welle abgeschlossen!",
    "Loc_PrincessQuest2_UI_HUD_Heart_01": "Was ist das für ein Gefühl...?",
    "Loc_PrincessQuest2_UI_HUD_OldManStart": "Du bist am Leben. Gut. Nimm das Schwert des Lichts und geh.",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_1": "Triff meine Freunde",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_2": "Er brachte mich dazu",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_0": "Hallo?",
    "Loc_MiniGolf_Display_ParNumber_FormatText": "{Par} {Number}  "
  },
  "Loc_Missions": {
    "Loc_Mission_ChicaBeak_Task_00_Title": "In die Kanalisation",
    "Loc_Mission_KitchenOffice_Task_02_Title": "Käse hinzufügen",
    "Loc_Mission_KitchenOffice_Task_03_Title": "Fleisch hinzufügen",
    "Loc_Mission_KitchenOffice_Task_04_Title": "Nichtfleisch hinzufügen",
    "Loc_Mission_KitchenOffice_Task_01_Title": "Sauce hinzufügen",
    "Loc_Mission_KitchenOffice_Task_05_Title": "Pizza backen",
    "Loc_Mission_RepairRobotHead_Task_01": "Bringe den Roboterkopf zum Sicherheitsbüro.",
    "Loc_Mission_ChicaBeak": "Chicas Schnabel",
    "Loc_Mission_Survival": "Sammle Geschenke.",
    "Loc_Mission_MontyClaws_Task_02_Title": "Montys Klauen einsammeln",
    "Loc_Mission_TakeMap_Task_00_Title": "Karte einsammeln",
    "Loc_Mission_PartsandService_Task_01_Title": "Schließe Freddys Wartung ab.",
    "Loc_Mission_GetOut_Task_02_Title": "Mit Sicherheitssystem verbinden",
    "Loc_Mission_ThrillSeeker_Task_04_Title": "Schalte Monty aus und hol dir seine Krallen.",
    "Loc_Mission_LoadingDock_Task_02_Title": "Chica ablenken und durch das Ladedock zur Küche gelangen",
    "Loc_Mission_MontyClaws_Task_01_Title": "Spritzeimer wegwerfen",
    "Loc_Mission_DumpsterDiving": "Mülleimertauchen",
    "Loc_Mission_ChicaBeak_Task_02_Title": "Betritt das S.T.A.F.F.-Bot-Silo.",
    "Loc_Mission_LoadingDock_Task_01_Title": "Den Luftschacht bei Salate und Beilagen betreten",
    "Loc_Mission_LostAndFound_Task_00_Title": "Aus dem Fundbüro entkommen",
    "Loc_Mission_EscapeDaycare": "Entkomme aus der Kita.",
    "Loc_Mission_Backstage_Task_02": "Entkomme durch den Luftschacht.",
    "Loc_Mission_GetOut!_Task_00_Title": "Entkomme aus dem Pizzaplex!",
    "Loc_Mission_EscapeDaycare_Task_00_Title": "Mit Freddy aus der Kita entkommen",
    "Loc_Mission_FazerBlast": "Fazerblast",
    "Loc_Mission_MontyClaws_Task_00_Title": "Spritzeimer füllen",
    "Loc_Mission_FreeFreddy_Task_00_Title": "Taste finden",
    "Loc_Mission_RepairRobotHead_Task_00": "Finde den Tanzpass und bringe den Roboterkopf in die Spielhalle West",
    "Loc_Mission_FindFreddy": "Finde Freddy.",
    "Loc_Mission_Backstage_Task_00": "Die Liftsteuerung im Backstage-Büro finden",
    "Loc_Mission_ThrillSeeker_Task_02_Title": "Finde den Steuerungsschlüssel zum Labytraining im Kita-Theater.",
    "Loc_Mission_FreeFreddy_Task_02_Title": "Freddy-Fotopass finden",
    "Loc_Mission_SlideIntoFun_Task_00_Title": "Einen Sicherheitstisch in der Kita finden",
    "Loc_Mission_RehearsalSpace_Task_00": "Finde einen Backstage-Pass im Proberaum.",
    "Loc_Mission_GetOut_Task_03_Title": "Sicheren Weg zum Haupteingang finden",
    "Loc_Mission_PartsandService_Task_00_Title": "Einen Weg in den Bereich Einzelteile und Service finden",
    "Loc_Mission_StopRoxy_Task_01": "Finde ein funktionierendes Rennauto, um Roxy zu überfahren.",
    "Loc_Mission_PlanC_Task_02_Title": "Einen anderen Weg ins Sicherheitsbüro finden",
    "Loc_Mission_StopRoxy_Task_02": "Finde den fehlenden Roboterkopf im Roxy Raceway.",
    "Loc_Mission_DumpsterDiving_0_Title": "Finde heraus, wie du Chica außer Betrieb setzen kannst.",
    "Loc_Mission_ThrillSeeker_Task_00_Title": "Finde heraus, wie du Monty außer Betrieb setzen kannst.",
    "Loc_Mission_StopRoxy_Task_00": "Finde heraus, wie du Roxy aufhalten kannst im Roxy Raceway",
    "Loc_Mission_LoadingDock_Task_00_Title": "Das Ladedock unter dem Food-Court auf Ebene 01 finden",
    "Loc_Mission_MysteryMix_0_Title": "Finde den Monty Mystery Mix bei Bonnie-Bowl.",
    "Loc_Mission_PartyPass_01_Title": "Finde den Partypass in Chicas Green Room.",
    "Loc_Mission_PlanC_Task_05_Title": "Den VIP-Raum bei der Rückseite der Tombola finden",
    "Loc_Mission_PlanC_Task_01_Title": "Die Tür zum Sicherheitsbüro finden",
    "Loc_Mission_GetOut_2_Task_01_Title": "Haupteingang finden",
    "Loc_Mission_GetOut_Task_01_Title": "Die Hauptlobby ohne Freddy finden",
    "Loc_Mission_PlanC_Task_00_Title": "Das Tombola-Sicherheitsbüro auf Ebene 03 finden",
    "Loc_Mission_Showtime_Task_00": "Freddy zur Hauptbühne folgen",
    "Loc_Mission_FreeFreddy": "Befreie Freddy.",
    "Loc_Mission_TakeMap": "Gratiskarte",
    "Loc_Mission_GetOut": "Entkomme.",
    "Loc_Mission_GetOut!": "Entkomme!",
    "Loc_Mission_RoxyEyes_Task_00_Title": "Beschaffe Roxys Augen.",
    "Loc_Mission_DumpsterDiving_2_Title": "Hole dir die Stimmbox von Chica und entkomme.",
    "Loc_Mission_LoadingDock_Task_03_Title": "Sicherheitsabzeichen von Küchenbüro beschaffen",
    "Loc_Mission_Warehouse_Task_00_Title": "Beschaffe dir ein Sicherheitsabzeichen vom Lagerbüro.",
    "Loc_Mission_SlideIntoFun_Task_02_Title": "Das Sicherheitsabzeichen beim Sicherheitstisch beschaffen",
    "Loc_Mission_LostAndFound_Task_01": "Das Atrium erreichen, bevor Vanny dich findet",
    "Loc_Mission_EscapeDaycare_Task_01_Title": "Gelange zur Ladestation",
    "Loc_Mission_Showtime_Task_03": "Gelange zur Ladestation",
    "Loc_Mission_GetOut_Task_00_Title": "Die Hauptlobby des Pizzaplex erreichen",
    "Loc_Mission_Moonlight_Serenade_0": "Gelange zur Ladestation!",
    "Loc_Mission_RechargeTime_00_Title": "Gelange zur Ladestation!",
    "Loc_Mission_NoReEntry_Task_01_Title": "Upgrade-Apparat hacken",
    "Loc_Mission_Backstage_Task_01": "Hilf Freddy durch verschlossene Türen.",
    "Loc_Mission_GetOut_2_Task_00_Title": "Verstecken",
    "Loc_Mission_StopRoxy_Task_03": "Bringe den Kopf auf dem Wagen im Roxy Raceway an.",
    "Loc_Mission_OfficeToOffice_0_Title": "Schau dich im Fazerblast-Büro um.",
    "Loc_Mission_ThrillSeeker_Task_01_Title": "Den Luftschacht im Labytraining untersuchen",
    "Loc_Mission_KitchenOffice": "Küchenbüro",
    "Loc_Mission_LetThereBeLight": "Es werde Licht",
    "Loc_Mission_LoadingDock": "Ladedock",
    "Loc_Mission_LoadingDock_Task_04_Title": "Suchen Sie die Ladedock-Steuerelemente",
    "Loc_Mission_LookatFazwatch_Title": "Schau die Fazwatch an.",
    "Loc_Mission_PlanC_Task_01_Details": "Suche nach der Tür mit einem Sicherheitsabzeichen-Symbol.",
    "Loc_Mission_LostAndFound": "Fundbüro",
    "Loc_Mission_DumpsterDiving_1_Title": "Locke Chica in den Küchenmüllpresse",
    "Loc_Mission_KitchenOffice_Task_00_Title": "Kruste herstellen",
    "Loc_Mission_SlideIntoFun_Task_01_Title": "Für Ablenkung sorgen",
    "Loc_Mission_LetThereBeLight_Task_02_Title": "Freddy außerhalb der Kita treffen",
    "Loc_Mission_MontyClaws": "Montys Klauen",
    "Loc_Mission_Moonlight_Serenade": "Mondscheinserenade",
    "Loc_Mission_NoReEntry": "Kein erneuter Zutritt",
    "Loc_Mission_LookatFazwatch_Description": "Beobachte Sicherheitskameras auf der Fazwatch.",
    "Loc_Mission_OfficeToOffice": "Büro zu Büro",
    "Loc_Mission_PartsandService": "Einzelteile und Service",
    "Loc_Mission_PartyPass": "Partypass",
    "Loc_Mission_FazerBlast_Task_02_Title": "Deinen Preis bei der Fazerblast-Tombola abholen",
    "Loc_Mission_Survival_Task_00_Title": "Rosa {PinkCount}/{PinkMax}\r\nGelb {YellowCount}/{YallowMax}\r\nGrün {GreenCount}/{GreenMax}\r\nRot {RedCount}/{RedMax}\r\nLila {PurpleCount}/{PurpleMax}\r\nGold {GoldCount}/{GoldMax}",
    "Loc_Mission_PowerOn": "Strom einschalten",
    "Loc_Mission_PrizeCounter": "Tombola",
    "Loc_Mission_DJMusicMan_Task_00_Title": "Neugestart der Spielhalle West - DJ-Kabine",
    "Loc_Mission_FazerBlast_Task_01_Title": "Erhalte den Fazerblaster, indem du Fazerblast gewinnst!",
    "Loc_Mission_RechargeTime": "Zeit zum Aufladen!",
    "Loc_Mission_RehearsalSpace": "Proberaum",
    "Loc_Mission_FreeFreddy_Task_01_Title": "Freddy aus seinem Raum befreien",
    "Loc_Mission_RepairRobotHead": "Repariere den Roboterkopf.",
    "Loc_Mission_RepairRobotHead_Task_02": "Repariere den Roboterkopf.",
    "Loc_Mission_DJMusicMan_Task_02_Title": "Setze 3 Schalter in der Spielhalle West zurück ({Counter}/{MaxCounter})",
    "Loc_Mission_DJMusicMan_Task_01_Title": "Setze den letzten Schalter am Ende der Wartungshalle zurück.",
    "Loc_Mission_FindFreddy_Task_00_Title": "Kehre zu Freddy zurück.",
    "Loc_Mission_Warehouse_Task_01_Title": "Kehre zu Einzelteile und Service zurück.",
    "Loc_Mission_RoxysWeakness": "Roxys Schwäche",
    "Loc_Mission_SlideIntoFun": "Rutsch ins Vergnügen",
    "Loc_Mission_StopRoxy": "Halte Roxy auf.",
    "Loc_Mission_PlanC_Task_04_Title": "Überlebe, bis Freddy den Alarm deaktiviert",
    "Loc_Mission_KitchenOffice_Task_06_Title": "Pizza nehmen",
    "Loc_Mission_LetThereBeLight_Task_00_Title": "Taschenlampe nehmen",
    "Loc_Mission_PlanC_Task_03_Title": "Hol dir das Sicherheitsabzeichen aus dem Sicherheitsbüro",
    "Loc_Mission_PlanC_Task_05_Details": "Der Sicherheitsbot lässt dich nur als VIP-Mitglied durch. Wenn du genügend Preise sammelst, schaffst du es vielleicht.",
    "Loc_Mission_PlanC_Task_00_Details": "Die Tombola befindet sich im dritten Stock über dem Haupteingang. Dort müsstest du entkommen können.",
    "Loc_Mission_PlanA_Task_01_Title": "Die Türen sind offen!",
    "Loc_Mission_PlanA_Task_01_Details": "Der Haupteingang ist jetzt offen! Nichts wie hin!",
    "Loc_Mission_PlanA_Task_00_Title": "Der Haupteingang öffnet um 6:00 Uhr",
    "Loc_Mission_ThrillSeeker": "Die Suche nach Nervenkitzel",
    "Loc_Mission_PlanA_Task_00_Details": "Versuche, so lange zu überleben, bis um 6:00 Uhr der Haupteingang öffnet.",
    "Loc_Mission_PowerOn_0_Title": "Schalte den Generator für die Müllpresse ein.",
    "Loc_Mission_ChicaBeak_Task_01_Title": "Generatoren einschalten ({Counter}/{MaxCounter})",
    "Loc_Mission_LetThereBeLight_Task_01_Title": "Generatoren einschalten ({Counter}/{MaxCounter})",
    "Loc_Mission_NoReEntry_Task_00_Title": "Comp-Pass an einem Upgrade-Apparat aufwerten",
    "Loc_Mission_RoxyEyes": "Führe ein Upgrade an Freddy durch.",
    "Loc_Mission_ChicaBeak_Task_03_Title": "Führe ein Upgrade an Freddy in Einzelteile und Service durch.",
    "Loc_Mission_DumpsterDiving_3_Title": "Führe ein Upgrade an Freddy in Einzelteile und Service durch.",
    "Loc_Mission_ThrillSeeker_Task_05_Title": "Führe ein Upgrade an Freddy in Einzelteile und Service durch.",
    "Loc_Mission_RoxyEyes_Task_01_Title": "Führe mit Roxys Augen ein Upgrade an Freddy durch.",
    "Loc_Mission_NoReEntry_Task_02_Title": "Mit dem Kitapass in die Kita gelangen",
    "Loc_Mission_Showtime_Task_01": "Die Disk in der Tonkabine verwenden, um die Hauptbühne zu aktivieren",
    "Loc_Mission_ThrillSeeker_Task_03_Title": "Mit der Labytraining-Steuerung das Labyrinth neu anordnen und zum Luftschacht gelangen",
    "Loc_Mission_MysteryMix_1_Title": "Benutze den Monty Mystery Mix in der Müllpresse der Küche.",
    "Loc_Mission_FreeFreddy_Task_03_Title": "Fotopass verwenden, um Freddy zu befreien",
    "Loc_Mission_LostAndFound_Task_00_Details": "Öffne den Luftschacht mit einem Schraubenzieher.",
    "Loc_Mission_PartyPass_00_Title": "Fahre mit dem Dienstaufzug zu Rockstar Row.",
    "Loc_Mission_LostAndFound_Task_02": "Kistenstapel nutzen, um Freddy in der Raceway-Unterlobby zu finden",
    "Loc_Mission_FazerBlast_Task_00_Title": "Mit dem Partypass den Zugang zu Fazerblast öffnen",
    "Loc_Mission_MontyGolf_Task_00_Title": "Mit dem Partypass die Faz-Kamera in Monty Golf finden",
    "Loc_Mission_PlanC_Task_07_Title": "Benutze den Tombola-Aufzug.",
    "Loc_Mission_Showtime_Task_02": "Die Taste auf der Hauptbühne drücken",
    "Loc_Mission_MontyClaws_Task_01_Details": "Verwende die Taste unter dem flackernden Licht.",
    "Loc_Mission_MontyClaws_Task_00_Details": "Verwende die Kanonen.",
    "Loc_Mission_Warehouse": "Lager"
  },
  "Loc_Subtitles": {
    "Loc_Subtitle_alienbot_00003": "(Alien-Bot) Schnapp dir die Flagge!",
    "Loc_Subtitle_alienbot_00008": "(Alien-Bot) Stirb, Erdenabschaum.",
    "Loc_Subtitle_alienbot_00007": "(Alien-Bot) Eindringlingsalarm.",
    "Loc_Subtitle_alienbot_00004": "(Alien-Bot) Widerstand ist zwecklos.",
    "Loc_Subtitle_alienbot_00009": "(Alien-Bot) Halt still, damit ich dich abschießen kann.",
    "Loc_Subtitle_alienbot_00002": "(Alien-Bot) Die Flagge gehört mir!",
    "Loc_Subtitle_alienbot_00006": "(Alien-Bot) Das ist für Stewie.",
    "Loc_Subtitle_alienbot_00005": "(Alien-Bot) Wir kommen in Frieden.",
    "Loc_Subtitle_alienbot_00001": "(Alien-Bot) Yay, gewonnen!",
    "Loc_Subtitle_FREDDY_00153": "(Alle) (Gelächter)",
    "Loc_Subtitle_HUB_Showtime_0001": "(Ansager) Meine Damen und Herren, Jungs und Mädchen, Fazbear Entertainment möchte, dass ihr in die Hände klatscht für den einzigartigen Freddy Fazbear!",
    "Loc_Subtitle_DREAD_00049": "(Schreck-Einheit) Die Alienhorden haben die Erde zerstört! Danke fürs Spielen, Weltraum-Kadett. Bitte begib dich zum Ausgang. Für einen erneuten Versuch, drücke die \"Zurücksetzen\"-Taste in der Eingangsschleuse. Und vergiss nicht, dich auf dem Weg nach draußen mit FazerFizz einzudecken!",
    "Loc_Subtitle_DREAD_00047": "(Schreck-Einheit) Du hast die Flagge geschnappt! Verteidige sie nun!",
    "Loc_Subtitle_DREAD_00050": "(Schreck-Einheit) Du hast die Alienarmee zerschlagen! Gute Arbeit, Weltraum-Kadett! Geh weiter zum Siegeraufzug für deine Belohnung.",
    "Loc_Subtitle_DREAD_00048": "(Schreck-Einheit) Du hast erfolgreich die Station verteidigt. Auf zur nächsten, Weltraum-Kadett!",
    "Loc_Subtitle_DREAD_00072": "(Schreck-Einheit) Du spielst \"Basis-Angriff\". Besetze drei feindliche Basen, indem du die jeweiligen Wärter besiegst und die Taste unter der Basisflagge betätigst.",
    "Loc_Subtitle_DREAD_00073": "(Schreck-Einheit) Deine Gesundheit wird dir über das Headset angezeigt. Pro Treffer verlierst du einen Punkt. Für jede geschnappte Flagge wird dir Gesundheit wiederhergestellt. Verlierst du all deine Gesundheit, verlierst du das Spiel.",
    "Loc_Subtitle_AUDIENCEBOT_000005": "(Publikums-Bot) Ich kann nicht schlafen. Ich bin ein Roboter.",
    "Loc_Subtitle_AUDIENCEBOT_000004": "(Publikums-Bot) Ich habe keine Ohren.",
    "Loc_Subtitle_AUDIENCEBOT_000007": "(Publikums-Bot) Ich hoffe, die nehmen mich nicht.",
    "Loc_Subtitle_AUDIENCEBOT_000006": "(Publikums-Bot) Ich hoffe, die nehmen mich.",
    "Loc_Subtitle_AUDIENCEBOT_000002": "(Publikums-Bot) Nein. Ich habe dich noch nie im Leben gesehen.",
    "Loc_Subtitle_AUDIENCEBOT_000003": "(Publikums-Bot) Schlafen, schlafen, schlafen. Ich bin ein Mensch beim Schlafen.",
    "Loc_Subtitle_AUDIENCEBOT_000001": "(Publikums-Bot) Wer, ich?",
    "Loc_Subtitle_AUDIENCEBOT_000008": "(Publikums-Bot) Wow. Unglaublich.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00010": "<i>Mit niemandem! Manchmal rede ich mit Luis aus der Marketing-Abteilung. Er ist irgendwie nett.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00005": "<i>Welches Problem? Ich mache nur meinen Job. Ich komme rein und sitze an meinem Schreibtisch und arbeite.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00001": "Hallo Vanessa. Wie geht es dir heute? Du siehst ein wenig müde aus.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00002": "Hmm... Nun, unser letztes Gespräch ist eine Weile her. Was macht deine innere Unruhe?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00007": "Es gibt Kopien, die ich auch gelesen habe, aber es ist nicht wirklich ersichtlich, worum es in diesen Gesprächen geht. Zumindest mir nicht.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00004": "Nun, offenbar gibt es ein neues Problem. Trat das erst vor Kurzem auf? Recht plötzlich? Kannst du mir mehr darüber erzählen?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00009": "Mit wem unterhältst du dich da?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00011": "Ja, Luis sehe ich in den Protokollen, aber da ist noch jemand.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00006": "Ja, natürlich tust du das. Deine Beurteilungen sind gut, aber eine Routineüberprüfung deines Online-Verlaufs hat ergeben, dass du relativ viel Zeit mit jemandem in einer verschlüsselten Unterhaltung verbracht hast.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00003": "Unsere Beruhigungsregeln haben dir früher so gut geholfen. Hältst du dich noch an sie? Ja? Das ist gut.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00008": "Du ziehst sicher Informationen aus diesen Unterhaltungen, die sich mir nicht erschließen, nicht wahr?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00005": "<i>Meine Arbeit hier ist wichtig. Es gibt eine Verschwiegenheitserklärung.</>",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00002": "Laut diesen Nachrichtenprotokollen hast du die letzten Wochen ziemlich lange gearbeitet... oder auch nicht gearbeitet.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00003": "Bist du bereit, darüber zu reden, mit wem du interagierst? Was ich hier so sehe, deutet darauf hin, dass die Interaktionen ernster werden.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00001": "Ich würde sagen \"Mach es dir bequem\", aber das hast du ja schon getan. Sieht aus, als würdest du gleich ein Nickerchen machen. Bequemer Stuhl, nicht wahr?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00004": "Lenkt dich das von deiner Arbeit ab?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00010": "<i>(Unverständliches Gemurmel)</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00013": "<i>Er könnte hier sein oder da oder irgendwo dazwischen.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00012": "<i>Ich darf nicht darüber sprechen. Er hat gesagt, er behält mich immer im Auge.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00019": "<i>Das mag ich nicht.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00007": "<i>Ich habe auch Pausen.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00016": "<i>Das habe ich! Ich habe ihn abgeschottet. Er ist weggesperrt.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00003": "<i>Ich mag den blauen Himmel.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00014": "Sprichst du von deinem Vater? Sind diese Gefühle wieder zurückgekehrt?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00001": "Guten Morgen, Vanessa.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00004": "Hmm, ich auch.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00020": "Hmm, nun, gut. Wir kommen darauf zurück. Ich möchte jetzt wirklich mehr über dieses Kostüm wissen. Wofür ist es?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00015": "Du bist es vermutlich leid, das zu hören, aber du musst diese Sache wirklich hinter dich bringen, wenn du jemals glücklich sein willst.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00006": "Ich weiß, dass du beruflich manchmal online Dinge suchen musst, aber eine Routineüberprüfung deines Suchverlaufs hat ergeben, dass du ein paar Privatsuchen während der Arbeitszeit durchführst. Stimmt das?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00017": "Nein, das meine ich nicht. Du kannst ein Problem nicht einfach ignorieren. Du musst dich deiner Erinnerung an die Erlebnisse stellen und sie verarbeiten, um loslassen zu können.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00005": "Dann wollen wir doch mal sehen, was wir an diesem sonnigen Tag so schaffen. Los geht's.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00018": "Damit es nicht immer wieder hochkommt. Du kannst eine Art Selbstdialog anwenden, um diese Dinge freizusetzen.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00008": "Das stimmt. Und es siehst so aus, als hättest du während deiner Pausen Dinge für ein Kostüm gekauft.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00002": "Ich kann es dir nicht verübeln, dass du lieber aus dem Fenster schaust, als mir zuzuhören. Ein traumhafter Tag, nicht wahr?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00011": "Wie bitte? Du sagst, das Kostüm sei ein Geheimnis? Warum das denn?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00009": "Zum Beispiel Kunstfell. Was willst du dir denn machen?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00005": "<i>Ich werde jetzt woanders gebraucht. Danke.</>",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00004": "Ich arbeite nicht nur mit Konzernen zusammen, sondern auch mit Einzelpersonen und kleinen Gruppen, sogar in Schulen. Ich bin da, wo immer ich gebraucht werde.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00001": "Ich habe gehört, dass du bald an einen anderen Ort versetzt wirst. Das tut mir sehr leid. Wir haben durchaus Fortschritte gemacht, nicht wahr?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00003": "Unsere Sitzungen müssen nicht vom Unternehmen genehmigt werden. Zu mir kommen alle möglichen Klienten, Vanessa.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00002": "Aber du kannst einen Antrag stellen und in deiner Freizeit zu mir kommen und mit mir sprechen. Wusstest du das?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00013": "(Kichert) Vielleicht sollte ich mir Sorgen machen.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00006": "Offenbar bin ich dein vierter Therapeut, und offenbar sind alle drei bisherigen Therapeuten vermisst. Beziehungsweise zwei sind vermisst.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00012": "Wie fühlst du dich bei dieser Sache?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00007": "Ich will dir keine Angst machen, aber ich muss dir sagen, dass eine von ihnen tot aufgefunden wurde.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00004": "Das kann ich verstehen. Draußen sind eine Menge schräge Dinge, nicht wahr?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00011": "Ich weiß nicht mehr über die Umstände. Offenbar hat die Polizei keinerlei Hinweise.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00002": "Nichts? Nun... Was hältst du von Sport? Magst du Sport? Ja? Nein?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00003": "Oh, verstehe. Du schaust gern Sport, machst ihn aber nicht selbst. Du bleibst gern drinnen, nicht wahr?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00010": "Das beunruhigt dich ebenfalls nicht? Hmm... Das ist alles ziemlich merkwürdig.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00008": "Das scheint dich nicht zu beunruhigen. Nun, dann kann ich dir ja verraten, dass die Leiche der Frau übel zugerichtet war. Sie sah aus, als wäre sie in eine industrielle Maschine geraten.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00005": "Nun, so ungern ich das gleich zu Beginn erwähne, wurde ich doch gebeten, dieses Thema anzusprechen.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00001": "Wenn ich einen neuen Klienten kennenlerne, möchte ich immer von ihm selbst erfahren, was er gerne so tut. Wie verbringst du gerne deine Zeit?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00014": "Ja, das ist lustig, nicht wahr? Gut, machen wir mit etwas Leichterem weiter?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00006": "Obwohl ich zugeben muss, dass ich hier keinerlei Beweise sehe. Offenbar stützen sie sich eher auf Intuition als auf Tatsachen. Anscheinend machen ihnen die Hacks allerlei Probleme.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00008": "Aber ganz ehrlich, ich finde es merkwürdig, dass du so viel Zeit an einem so geschäftigen, belebten Ort verbringst. Ich hätte dich eher für eine Einzelgängerin gehalten.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00001": "Sagt dir ein Ort namens Freddy Fazbears Mega-Pizzaplex etwas?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00007": "Hmm, bereitet dir das Freude? Die Vorstellung, dass planlose Techniker wie kopflose Hühner herumlaufen? Ja, das ist ein lustiger Gedanke, nicht wahr?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00002": "Ich werte dein Schweigen als ein Ja. Und außerdem weiß ich, dass du den Ort kennst. Weil dich die Techniker des Pizzaplex nämlich kennen.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00010": "Stehst du auf Elektronik? Ich habe in deiner Akte gelesen, dass du Software entwickelt hast, die mit dir redet und Sätze wiederholt, richtig?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00013": "Ich dachte, das sei ein Hin und Her, das jemand in seinem eigenen Kopf führt, aber die Techniker fanden etwas ganz anderes.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00009": "Du verbringst viel Zeit allein anstatt mit Freunden. Du redest auch viel mit dir selbst, nicht wahr?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00005": "Dazu hast du nichts zu sagen? Nun, die Techniker sind überzeugt, dass du dich schon oft in ihr System gehackt hast.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00003": "Oder ich sollte besser sagen, sie glauben, dass sie dich kennen.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00011": "Das Programm stellt dir Fragen und fordert Antworten. Irgendwie eine Art von Selbsttherapie, nicht wahr? Eine Alternative zu Selbstgesprächen, um die Dinge ins Reine zu bringen, richtig?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00004": "Sie melden, dass sie dich auf Kamera aufgezeichnet haben, oder zumindest scheinst das du zu sein.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00014": "Als ich las, was sie gefunden hatten, dachte ich zuerst, dass das nur weitere Beispiele deiner Selbstgespräche sind. Dann wurde mir klar, dass dem nicht so ist.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00012": "Als ich Auszüge aus deinen letzten verschlüsselten Unterhaltungsprotokollen sah, dachte ich, dass es sich dabei um so etwas handelte.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00015": "Je mehr ich mir das hier ansehe, desto mehr kommt es mir vor, als würde jemand anderes dir antworten. Wer ist das?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00011": "Offenbar haben die Techniker die ein- und ausgehende Kommunikation dieses Gebäudes überprüft. Dabei sind ihnen ein paar interessante Dinge aufgefallen.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00007": "Verkleidungen lassen einen irgendwie unsichtbar werden, findest du nicht?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00017": "Ich glaube nicht, dass du hier manipuliert wirst. Vielmehr bist du es, die manipuliert.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00019": "Ich habe hier dieses Standbild, das die Techniker aus den Kameraaufzeichnungen des Pizzaplex extrahiert haben.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00001": "Ich habe in deiner Akte ein paar Tintenklecks-Tests gefunden. Ich mag Tintenklecks-Tests.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00018": "Kein Kommentar, hm? Gut... Wie wäre es dann hiermit?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00014": "Nichts? Nun, die Techniker sagen, es sehe für sie so aus, als würde dich jemand manipulieren wollen, oder dich irgendwohin locken.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00020": "Das bist du, nicht wahr? Ja, das Bild ist verzerrt, aber das sieht nach dir aus. Und du bist da nicht alleine.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00016": "Also, wenn ich die Unterhaltung lese, sehe ich etwas völlig anderes.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00015": "So, viel besser. Auf dieser Seite des Schreibtischs kann ich deine Augen sehen.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00012": "Sie sagen, dass du mit jemandem kommunizierst. Oder mit etwas. Sehr merkwürdig.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00010": "Nun gut, machen wir weiter. Es gibt da noch einen Bericht, über den wir reden müssen.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00022": "Was ist das da? Sieht fast nach Kaninchenohren aus.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00003": "Was siehst du?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00013": "Was meinst du dazu?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00023": "Was? Das findest du lustig? Nun, ist es wohl auch.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00004": "Was? Du willst das Bild halten? Gut.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00009": "Ja? Die Vorstellung gefällt dir, was?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00008": "Wenn man unsichtbar ist, kommt man mit so gut wie allem davon, nicht wahr? (Kichert)",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00006": "Gefällt dir die Vorstellung, verkleidet zu sein?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00005": "Du meinst, das ist eine Maske? Das erinnert dich an eine Maske? An eine Verkleidung? Ja, das kann ich nachvollziehen.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00002": "Willst du noch einen machen? Ja? Gut. Wie wär's mit dem hier?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00021": "Du sprichst mit jemandem, oder mit etwas. Schwer zu sagen.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00019": "Der Geschichte über deine Eltern?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00007": "Ich werde nicht so tun, als verstünde ich alles, was ich hier lese, aber so, wie ich das sehe, war dieser systemweite Fehler wie ein Lauffeuer, das eine sehr gefährliche Nachricht verbreitet hat.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00005": "Offenbar ging der Programmfehler über die Roboter hinaus. Er ist jetzt im ganzen System.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00011": "Kannst du mir das erklären?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00021": "Gut, schau von mir aus auf den Boden, aber das ändert nichts an der Tatsache, dass nichts von alledem wahr ist, was du in deiner Akte über deine Eltern gesagt hast.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00001": "Ich habe eine weitere Nachricht von den Technikern des Pizzaplex erhalten. Und leider geht es abermals um dich.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00003": "Ich bin mir nicht sicher, was genau da falsch läuft, aber es macht die Roboter eher gruselig als unterhaltsam macht. Gefällt dir das? Gruselig statt unterhaltsam?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00006": "Er hat alle Geräte befallen, und als die Techniker den Fehler zurück zu seiner Quelle verfolgten, führte sie das zu dir.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00012": "Hör zu, ich bin hier auf deiner Seite. Unsere Sitzungen sind streng vertraulich und bleiben unter uns.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00014": "Wenn wir dieser Sache auf den Grund gehen, könnte dir das vielleicht helfen. Was meinst du?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00017": "Manche Therapeuten konzentrieren sich ausschließlich auf Informationen, die sie von ihren Klienten erhalten, aber andere, wie ich, finden es hilfreich, sich aus anderen Quellen über Klienten zu informieren.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00015": "Du redest noch immer nicht? Gut, dann eben so.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00024": "Sag mir, warum du gelogen hast. Du... (Räuspern)",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00004": "Danke, aber so witzig ist das gar nicht.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00013": "Die Techniker können ihren Verdacht nicht beweisen, also steckst du nicht in Schwierigkeiten. Ich dachte nur, du könntest mir verraten, was du da vorhast.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00002": "Die Techniker tun sich wirklich schwer damit, ein paar ernsthafte Fehler im Programm der Roboter zu beheben.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00022": "In Wahrheit hattest du tolle Eltern und eine schöne Kindheit.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00010": "Diese Subroutinen stammten offenbar direkt von dir.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00018": "Willst du raten, was ich herausgefunden habe, als ich der Tragödie in deiner Vergangenheit nachging?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00025": "Nun, ich verstehe, dass du wütend darüber bist, wie ich dich gerade zur Rede gestellt habe.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00008": "Während die Techniker versucht haben, das System neu zu programmieren, um den Fehler zu tilgen, verlagerte sich die Quelle des Fehlers.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00023": "Warum hast du gelogen? Schau mich an.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00026": "Warum besprechen wir das nicht nächstes Mal weiter?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00016": "Warum unterhalten wir uns nicht über die Nachforschungen, die ich bezüglich deiner Vergangenheit angestellt habe?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00020": "Willst du mir nicht mal ins Gesicht sehen?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00009": "Verzeih mir, ich bin nicht sonderlich vertraut mit Computerprogrammierung, also könnte ich falschliegen, aber soweit ich das verstehe, hörte der Fehler auf, ein Fehler zu sein; er verwandelte sich in einen absichtlichen Satz von Subroutinen, deren Ziel es war, eben das zu erstellen, was der Fehler erstellt hatte.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00027": "Du schüttelst den Kopf, als würde das nicht passieren.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00004": "(Seufz) Das ist ganz und gar nicht produktiv, weißt du das? Meinst du nicht, diese Sitzungen wären erfolgreicher, wenn du mit mir reden würdest?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00002": "Besser? Wenn die Rollos heruntergelassen sind, fühlt es sich an, als wären wir in einer kleinen Höhle, nicht wahr?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00001": "Guten Morgen. Schöner Tag, nicht wahr? Nein? Was ist denn los? Oh, zu hell, stimmt. Ich lasse die Rollos herunter.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00003": "Hmm... Also redest du heute wieder nicht mit mir?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00006": "Wenn du also nicht um deinetwillen reden willst, dann ja vielleicht um meinetwillen?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00008": "Ja, das findest du lustig, nicht wahr?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00007": "Du willst doch nicht, dass ich Schwierigkeiten bekomme? Dafür könnte man mich in die stille Ecke stellen.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00005": "Du weißt aber, dass alle Mitarbeiter dieses Unternehmens beurteilt werden? Wenn meine Sitzungen keine Ergebnisse erzielen, werde ich nicht sonderlich gut beurteilt werden.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00006": "<i>(Unverständliches Gemurmel)</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00002": "<i>Ich kenne Sie nicht. Was ist mit...</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00008": "<i>Ich versuche zu tun, was mir gesagt wird.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00015": "<i>Mir wurde gesagt, ich soll ein braves Mädchen sein.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00005": "Bill, richtig? Dein Vater hieß Bill?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00001": "Hallo. Setz dich doch.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00009": "Das weiß ich doch. Dein Vorgesetzter meldet, dass du Anweisungen perfekt befolgst. Das hat dir dein Vater beigebracht, nicht wahr?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00014": "Ich weiß, dass deine Mutter sich (RAUSCHEN) nachdem sie das Sorgerecht verlor.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00012": "Wobei, eigentlich ist es ja klar, wie mies es sich angefühlt haben muss, dass ein Elternteil dich durch Drohungen dazu brachte, die Unwahrheit zu sagen. Er hat dich manipuliert.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00011": "Was dir passiert ist, tut mir so leid. Möchtest du darüber reden, wie du dich dabei gefühlt hast?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00007": "Tut mir leid, was war das?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00010": "Ich spreche vom Sorgerechtsstreit zwischen deiner Mutter und deinem Vater. Dein Vater hat unfair gespielt, nicht wahr? Er hat dafür gesorgt, dass deine Mutter vor Gericht schlecht dastand.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00004": "Ich habe mir all deine Akten durchgelesen. Ich habe das Gefühl, dass wir uns schon seit Wochen unterhalten. Mir kommt es auch so vor, als würde ich deinen Vater kennen.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00013": "Das war nicht dein Fehler. Es ist zwar traurig, aber Eltern missbrauchen oft ihr Kind, um dem anderen Elternteil wehzutun.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00017": "Nein. Das dachte ich mir schon. Aber die Schuld trägt dein Vater, nicht du.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00003": "Oh, wir werden einander im Nu kennenlernen.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00016": "Was ihr zugestoßen ist, hatte nichts mit dir zu tun, obwohl deine Aussage der Auslöser war. Entsprach diese Aussage der Wahrheit?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00005": "Nun gut, wenn du nicht mit mir redest, muss ich diese Aufzeichnungen hier verwenden. Setz dich einfach und mach es dir bequem.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00004": "Gut, ich hätte gerne, dass du mir mehr über dich erzählst, aber wie ich sehe, hast du das nicht vor, richtig?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00012": "Und dein Wissen über Computer überrascht mich. Du bist ein echtes Phänomen. Kennst du dieses Wort? Es bedeutet, dass du ein ungewöhnliches Talent hast, wie ein Hacker.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00013": "Was ein Hacker ist weißt du, nehme ich an, ja? Siehst du dich selbst als Hacker?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00011": "Ich gebe zu, dass mich Teile deiner Akte ein wenig überraschen. Im Allgemeinen scheinst du keine Unruhestifterin zu sein, aber wenn man zwischen den Zeilen liest, erkennt man eindeutig eine rebellische Ader, nicht wahr?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00008": "Mal sehen, dein bisheriger Berater ist nicht mehr verfügbar. Bereitet dir das Kummer? Nein?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00006": "Oder auch nicht. Der Stuhl ist nicht sonderlich ergonomisch, was?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00003": "Da. Also, fangen wir an. Was schaust du gerade an? Du bist unglaublich aufmerksam, nicht wahr?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00010": "Nun, dann fangen wir mal an.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00007": "Egal. Wird nicht lange dauern.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00002": "Ja, die duften heute besonders stark, nicht wahr? Gut, sie kommen weg.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00009": "Du bist offenbar nicht überrascht, mich hier anstelle deines letzten Therapeuten zu sehen.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00001": "Du willst nicht mit mir reden? Nein? Wo liegt das Problem? Oh, die Blumen?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00008": "(Seufzt) Dir ist möglicherweise nicht bewusst, dass diese Person, die dir Nachrichten schickt, sich auch in deine persönlichen Dateien hackt. Das sind dieselben Dateien, die ich hier habe.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00006": "<i>Ich bekomme viele Nachrichten von Freunden. Ich mag es, wenn Luis mir schreibt. Er ist ein echter Scherzkeks.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00010": "<i>Ich arbeite nicht in der IT-Abteilung. Ich sitze nur am Computer.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00012": "<i>Viele Leute wissen mehr als ich. Manchmal muss ich zuhören.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00003": "Offenbar hat die IT-Abteilung einen recht langen Bericht erstellt, der nicht berufliche Unterhaltungen beschreibt, die über deinen Computer geführt wurden.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00005": "Weißt du, wen ich meine?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00001": "Guten Morgen, Vanessa. Wir fangen gleich an, in Ordnung?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00002": "Gestern Abend habe ich eine Nachricht über dich erhalten, die ehrlich gesagt beunruhigend war.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00011": "Das ist mir klar, aber wichtig ist bei dieser Sache, dass diese Person, die dich kontaktiert, eine Menge über dich weiß.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00007": "Ich meine nicht Luis. Du weißt, wen ich meine. Warum erzählst du mir nicht offen davon?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00004": "Die Tatsache, dass du noch immer Dinge tust, die offensichtlich nichts mit deinem Beruf zu tun haben, sind an sich schon verstörend, aber was mich am meisten an dem stört, was ich gelesen habe, ist, dass die Nachrichten, die du empfängst, augenscheinlich höchst manipulativ sind.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00009": "Diese Dateien sind voller Informationen über dein Leben. Weißt du, was das bedeutet?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00005": "Nun gut. Ich würde zu Beginn gerne über deine Eltern sprechen.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00012": "Du stellst dir Fragen und gibst dir Antworten?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00001": "Guten Morgen! Schön, dich zu sehen!",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00002": "Ich habe deine Akten gelesen, also bin ich im Bilde darüber, woran du und dein bisheriger Therapeut gearbeitet habt.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00014": "Vielleicht solltest du dir eine Chance geben, wirklich unter die Lupe zu nehmen, was passiert ist, und zuzulassen, dass dich das mitnimmt. Damit du es hinter dir lassen kannst.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00011": "Du bist dir nicht sicher? Nun, ich sehe in deiner Akte, dass du eine Menge Zeit alleine verbracht hast und gut in Selbstdialogen bist. Verstehst du, was ich meine?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00008": "Oh, tut mir leid. Du weißt nicht, was das bedeutet, nehme ich an?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00013": "Vielleicht solltest du dich also fragen, wie du wirklich über deine Vergangenheit denkst.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00003": "Natürlich kannst du ein Bonbon haben. Ich nehme mir ebenfalls eines.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00010": "Daher vermute ich, dass du dich davon abgekapselt hast, nicht wahr?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00009": "Was ich damit sagen möchte: Du hast die Geschichte so erzählt, als würdest du etwas aus einem Buch vorlesen, und nicht, als würdest du von deiner eigenen Vergangenheit sprechen.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00006": "Was ihnen und dir zugestoßen ist, war tragisch, aber als ich mir die Aufzeichnungen durchsah, hatte ich nicht das Gefühl, dass du das emotional schon bewältigt hättest.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00007": "Als ich deine Beschreibung der Geschehnisse las, schien mir das mehr eine, nun, objektive Zusammenfassung zu sein, keine subjektive Erzählung.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00004": "Wie entspannt du da sitzt. Völlig sorgenfrei, nicht wahr?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00012": "<i>Ein Käfer.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00008": "<i>Ein Baumhaus.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00010": "<i>Ich mag es, draußen zu sitzen und zu lesen.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00003": "<i>Nein, danke. Die haben 35 Kalorien pro Stück.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00007": "Fangen wir an. Was siehst du hier?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00001": "Hallo Vanessa.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00009": "Hmm, sieht tatsächlich irgendwie wie ein Baumhaus aus, nicht wahr? Magst du Baumhäuser?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00004": "Hmm, dafür schmecken sie aber lecker!",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00005": "Gut, ich dachte mir, wir könnten heute etwas tun, um uns besser kennenzulernen. Offenbar haben wir noch nie einen Tintenklecks-Test gemacht, richtig? Nein? Gut.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00013": "Wirklich? Für mich sieht das aus wie ein Gesicht. Sehr interessant.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00011": "Das ist schön. Und wie sieht es mit dem hier aus?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00006": "Dann werde ich dir jetzt ein paar Tintenkleckse wie den hier zeigen. Du sagst mir dann das Erste, was dir dabei in den Sinn kommt.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00002": "Möchtest du ein Bonbon? Heute gibt es Buttertoffee.",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00001": "Hast du noch mal über das nachgedacht, worüber wir gesprochen haben?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00002": "In unserer letzten Sitzung hast du mir gesagt, dass du traurig und verängstigt bist wegen der Dinge, die dir widerfahren sind. Ich schlug vor, dass du zu Papier bringst, was genau dich so traurig und verängstigt macht. Hast du das getan?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00004": "Ein Schicksalsschlag führt immer zu einem Gefühl von Verlust. Es entsteht ein Loch, das sich merkwürdig anfühlt, nicht wahr?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00006": "Würdest du sie weiter beibehalten wie bisher?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00005": "Und wenn du diese Gefühle verarbeiten könntest, wie würde sich das deiner Meinung nach auf deine Fantasien auswirken?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00003": "Weißt du, ich arbeite mit Menschen jeden Alters, von kleinen Kindern bis zu hochbetagten Personen, und alle gehen unterschiedlich mit Schicksalsschlägen um.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00008": "<i>Ich mag dunkle Keller nicht.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00004": "<i>Ich arbeite viel.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00002": "Offenbar hat der Hausmeister dieser Etage einen Garten, und er bringt seit Jahren Sträuße in die Büros hier.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00003": "Hast du schon mal etwas angepflanzt? Nein?",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00006": "Hast du ein Hobby? Nein? Vielleicht könnten wir ja eines für dich finden. Eine Sportart?",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00005": "Das weiß ich doch, vielleicht sogar zu viel. Mehr Freizeit würde dir guttun.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00007": "Nein? Hmm... Ich habe einen Handwerksraum in meinem Keller. Vielleicht fällt mir ja etwas ein, was du lernen könntest.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00001": "Was machst du da? Oh, die gefallen dir? Mir auch. Sie riechen so süß, nicht wahr?",
    "Loc_Subtitle_CHICA_00003": "(Chica) (Gackerndes Gelächter)",
    "Loc_Subtitle_CHICA_00005": "(Chica) Hast du dich verlaufen?",
    "Loc_Subtitle_CHICA_00002": "(Chica) Gack???!!",
    "Loc_Subtitle_CHICA_00001": "(Chica) Gack-ack-gack!",
    "Loc_Subtitle_CHICA_00014": "(Chica) Komm raus, komm raus, wo immer du bist...",
    "Loc_Subtitle_CHICA_00009": "(Chica) Keine Angst, bei mir bist du sicher.",
    "Loc_Subtitle_CHICA_00016": "(Chica) Zutritt nur für Angestellte.",
    "Loc_Subtitle_CHICA_00017": "(Chica) Ich versuche nur, zu helfen.",
    "Loc_Subtitle_CHICA_00019": "(Chica) Hab dich gefunden!",
    "Loc_Subtitle_CHICA_00025": "(Chica) Ich rieche Pizza!",
    "Loc_Subtitle_CHICA_00005b": "(Chica) Ich bringe dich zu deinen Eltern.",
    "Loc_Subtitle_CHICA_00006": "(Chica) Lass mich dich zu deinen Eltern bringen.",
    "Loc_Subtitle_CHICA_00024": "(Chica) Hier hat sich ein Junge verlaufen!",
    "Loc_Subtitle_CHICA_00012": "(Chica) Keine Spielchen mehr.",
    "Loc_Subtitle_CHICA_00013": "(Chica) Unser freundliches Sicherheitspersonal kann dir helfen.",
    "Loc_Subtitle_CHICA_00016a": "(Chica) Zutritt nur für Personal.",
    "Loc_Subtitle_CHICA_00022": "(Chica) Halt.",
    "Loc_Subtitle_CHICA_00021": "(Chica) Hab dich, du bist!",
    "Loc_Subtitle_CHICA_00020": "(Chica) Da bist du ja!",
    "Loc_Subtitle_CHICA_00015": "(Chica) Dieser Bereich ist gesperrt.",
    "Loc_Subtitle_CHICA_00011": "(Chica) Wo bist du?",
    "Loc_Subtitle_CHICA_00018": "(Chica) Wer möchte Süßigkeiten?",
    "Loc_Subtitle_CHICA_00007": "(Chica) Deine Familie sucht nach dir.",
    "Loc_Subtitle_CHICA_00008": "(Chica) Deine Eltern möchten, dass du mit mir kommst.",
    "Loc_Subtitle_COMEDYBOT_00016": "(Comedy-Bot) Eltern sind die Pest, nicht wahr? Hat eines von euch Kindern Eltern? Hasst ihr es nicht auch, wenn eure Eltern euch an einen lustigen Ort mitnehmen und euch dann sitzen lassen? \"Wenn ich den kleinen Jeremy in seiner Lieblingspizzeria absetze, bevor ich nach Aruba ziehe, bin ich doch ein guter Elternteil, nicht wahr?\"",
    "Loc_Subtitle_COMEDYBOT_00004": "(Comedy-Bot) Wie euch vielleicht aufgefallen ist, bin ich ein Roboter. Kennt ihr den Unterschied zwischen Menschen und Robotern? Menschen so: \"Waaah! Ich werde alt und sterbe!\", und Roboter so: \"Ich werde euch alle überleben\".",
    "Loc_Subtitle_COMEDYBOT_00019": "(Comedy-Bot) Aber jetzt mal im Ernst, Leute. Viel Spaß bei eurem Besuch und genießt eure köstlich duftende Pizza. Nächste Vorstellung in einer nicht näher definierten Anzahl von Minuten.",
    "Loc_Subtitle_COMEDYBOT_00011": "(Comedy-Bot) Aber jetzt mal im Ernst, was haben alle immer mit diesen Hotdogs? Nun, wir haben zwei zum Preis von einem am Imbissstand. Wenn das mal kein Angebot ist.",
    "Loc_Subtitle_COMEDYBOT_00017": "(Comedy-Bot) Abschlusssatz.",
    "Loc_Subtitle_COMEDYBOT_00018": "(Comedy-Bot) Ist euch schon mal aufgefallen, wie besessen Leute von köstlich duftender Pizza sind? Alle so: \"Wie gern hätt ich jetzt köstlich duftende Pizza!\" Jede Wette, dass einige von euch jetzt genau diesen Gedanken haben. Stimmt's? Roboter können keine köstlich duftende Pizza essen. Wir laufen nur rum und sagen \"Piep Piep Piiiep\". Stimmt's?",
    "Loc_Subtitle_COMEDYBOT_00002": "(Comedy-Bot) Wunderbar.",
    "Loc_Subtitle_COMEDYBOT_00001": "(Comedy-Bot) Wie geht es euch allen heute Abend?",
    "Loc_Subtitle_COMEDYBOT_00003": "(Comedy-Bot) Ich bin grad reingerollt und Junge, sind meine Räder müde.",
    "Loc_Subtitle_COMEDYBOT_00007": "(Comedy-Bot) Ist heute jemand von auswärts hier?",
    "Loc_Subtitle_COMEDYBOT_00008": "(Comedy-Bot) Irgendwer?",
    "Loc_Subtitle_COMEDYBOT_00006": "(Comedy-Bot) Nächster Witz wird geladen...",
    "Loc_Subtitle_COMEDYBOT_00015": "(Comedy-Bot) Das nenn ich mal einen echt guten Deal.",
    "Loc_Subtitle_COMEDYBOT_00009": "(Comedy-Bot) Pause.",
    "Loc_Subtitle_COMEDYBOT_00013": "(Comedy-Bot) Überleitung fehlt... Greife auf Gag-Datei zu.",
    "Loc_Subtitle_COMEDYBOT_00012": "(Comedy-Bot) Also, wo sind meine alleinerziehenden Väter? Alleinerziehende Väter hier heute Abend? Und alleinstehende Mütter? Haben wir solche? – Es gibt keine Pointe. Die erhobenen Daten werden mit Marketing- und Geschäftspartnern von Fazbear Entertainment geteilt oder an sie verkauft.",
    "Loc_Subtitle_COMEDYBOT_00010": "(Comedy-Bot) Also, woher kommen Sie? Interessant. Da war ich noch nie. Ich kann dieses Gebäude nicht verlassen. Sagen Sie mir: Da wo Sie herkommen, sagt man da Limo oder Brause? Nun, hier sagen wir 50 % Rabatt darauf an unserem Imbissstand. Und das ist kein Witz.",
    "Loc_Subtitle_COMEDYBOT_00005": "(Comedy-Bot) Was für ein tolles Publikum.",
    "Loc_Subtitle_COMEDYBOT_00014": "(Comedy-Bot) Warum hat Chica die Straße überquert? Um die tollen Angebote bei Glamrock Gifts zu nutzen. Bei jedem Einkauf über 100 Dollar erhalten Sie einen Mega-Pizzaplex-Becher.",
    "Loc_Subtitle_DREAD_00062": "(Schreck-Einheit) Fast fertig... Ein Software-Update ist verfügbar. Betätige die Taste am südlichen Ende des Spielhallen-Wartungskorridors.",
    "Loc_Subtitle_DREAD_00052": "(Schreck-Einheit) Bevor wir fortfahren, starte den Audio-Manager neu, indem du die aufblinkende Taste neben der Tanzfläche betätigst.",
    "Loc_Subtitle_DREAD_00053": "(Schreck-Einheit) Gute Arbeit. Sicherheitsprotokolle deaktiviert.",
    "Loc_Subtitle_DREAD_00060": "(Schreck-Einheit) Eine Zone verbleibt.",
    "Loc_Subtitle_DREAD_00055": "(Schreck-Einheit) Bitte die Stromzufuhr in allen Zonen wiederherstellen. Drei Zonen verbleiben.",
    "Loc_Subtitle_DREAD_00054": "(Schreck-Einheit) PRAM gezappt. VERBRENNE DJ-PROTOKOLLE. BERECHNE SPLINES.",
    "Loc_Subtitle_DREAD_00061": "(Schreck-Einheit) LEITE VERSCHLÜSSELUNGEN UM.",
    "Loc_Subtitle_DREAD_00051": "(Schreck-Einheit) Die Spielhalle West wurde nicht ordnungsgemäß abgeschaltet. Einige Daten wurden womöglich beschädigt. Leite Startvorgang ein.",
    "Loc_Subtitle_DREAD_00059": "(Schreck-Einheit) Zwei Zonen verbleiben.",
    "Loc_Subtitle_DREAD_00063": "(Schreck-Einheit) Öffne die Wartungstür.",
    "Loc_Subtitle_DREAD_00064": "(Schreck-Einheit) Gut gemacht. Die Spielhalle wurde erfolgreich neu gestartet. Kehre zum Sicherheitsbüro zurück.",
    "Loc_Subtitle_DREAD_00058": "(Schreck-Einheit) Spielhalle.",
    "Loc_Subtitle_DREAD_00056": "(Schreck-Einheit) Hausmeisterdienst.",
    "Loc_Subtitle_DREAD_00057": "(Schreck-Einheit) Karaoke.",
    "Loc_Subtitle_DRIVERBOT_00012": "(Fahrerbot) Den Kegel ausweichen.",
    "Loc_Subtitle_DRIVERBOT_00005": "(Fahrerbot) Den roten Asphalt vermeiden.",
    "Loc_Subtitle_DRIVERBOT_00007": "(Fahrerbot) Vorsichtig jetzt.",
    "Loc_Subtitle_DRIVERBOT_00006": "(Fahrerbot) Rechts halten.",
    "Loc_Subtitle_DRIVERBOT_00001": "(Fahrerbot) Alles Gute!",
    "Loc_Subtitle_DRIVERBOT_00003": "(Fahrerbot) Linker Fuß von der Kupplung.",
    "Loc_Subtitle_DRIVERBOT_00002": "(Fahrerbot) Leicht aufs Gas treten.",
    "Loc_Subtitle_DRIVERBOT_00009": "(Fahrerbot) In den Verkehr einfädeln.",
    "Loc_Subtitle_DRIVERBOT_00008": "(Fahrerbot) Nicht zu schnell.",
    "Loc_Subtitle_DRIVERBOT_00014": "(Fahrerbot) Handbremse lösen.",
    "Loc_Subtitle_DRIVERBOT_00013": "(Fahrerbot) Wagen aus dem Leerlauf nehmen.",
    "Loc_Subtitle_DRIVERBOT_00011": "(Fahrerbot) Auf den Bordstein achten.",
    "Loc_Subtitle_DRIVERBOT_00004": "(Fahrerbot) Falsche Richtung.",
    "Loc_Subtitle_DRIVERBOT_00010": "(Fahrerbot) Vorfahrt gewähren.",
    "Loc_Subtitle_DREAD_00067": "(Schreck-Einheit) Wusstest du, dass Bären Pizzasauce lieber mögen als Honig? Es stimmt! Bevor sie ausstarben, waren Bären dafür bekannt, Pizzalieferautos öfter zu überfallen als alle anderen Lieferfahrzeuge. Das war ein weiterer lustiger Faz-Fakt!",
    "Loc_Subtitle_DREAD_00068": "(Schreck-Einheit) Wusstest du, dass Geburtstagswünsche nur bei Freddy Fazbear wahr werden? Wirklich! Kinder, die zu Hause Geburtstag feiern, haben weniger Freunde und Eltern, die sie nicht lieb haben. Das war ein weiterer lustiger Faz-Fakt!",
    "Loc_Subtitle_DREAD_00069": "(Schreck-Einheit) Fazbear Entertainment heißt euch herzlich in der besten Pizzeria der Welt willkommen: Freddy Fazbears Mega-Pizzaplex.",
    "Loc_Subtitle_DREAD_00065": "(Schreck-Einheit) Halte zu deiner Sicherheit Abstand von den Türen.",
    "Loc_Subtitle_DREAD_00071": "(Schreck-Einheit) Der Roxy Raceway ist zu saisonalen Wartungsarbeiten geschlossen. Kommt bald wieder!",
    "Loc_Subtitle_DREAD_00070": "(Schreck-Einheit) Wow! Karbonisierte Peperoniwurst mit Spuren von Käse. Na, das nenne ich mal 'ne Pizza!",
    "Loc_Subtitle_DREAD_00066": "(Schreck-Einheit) Ja, es ist wahr! Laut einer Doppelblindstudie von führenden Fazbear-Publikationen und -Wissenschaftlern würden 100 % der Befragten Pizza jeder anderen Lebensmittelgruppe vorziehen. Sogar Menschen mit Gluten- und Laktoseunverträglichkeit! Das war ein weiterer lustiger Faz-Fakt!",
    "Loc_Subtitle_FREDDY_00177": "(Freddy) \"Vanny\". Klingt sehr nach Vanessa... Das kann kein Zufall sein.",
    "Loc_Subtitle_FREDDY_00177b": "(Freddy) \"Vanny\". Klingt sehr nach Vanessa... und Bunny. Das kann kein Zufall sein.",
    "Loc_Subtitle_FREDDY_00210": "(Freddy) Laut dieser Nachricht hat einer der S.T.A.F.F.-Bots den Schlüssel zum Superstar-Theater gebracht. Der Eingang befindet sich in der Kita.",
    "Loc_Subtitle_FREDDY_00211": "(Freddy) Ah, Fazerblast. Der Sport der Könige. Du musst das Spiel gewinnen, um deinen eigenen Fazerblaster zu bekommen. Viel Erfolg.",
    "Loc_Subtitle_FREDDY_00092": "(Freddy) Fertig! Na also, war doch gar nicht so übel. Wenn der Weg frei ist, auf zur Tombola.",
    "Loc_Subtitle_FREDDY_00073a": "(Freddy) Alle Türen scheinen abgeriegelt zu sein. Hmm... Such mich auf den Monitoren. Wenn du mich winken siehst, drück die Taste vor dem entsprechenden Monitor, um die Tür zu öffnen.",
    "Loc_Subtitle_FREDDY_00121a": "(Freddy) Oooh.",
    "Loc_Subtitle_FREDDY_00190": "(Freddy) Grelle Lichter in unseren Augen verursachen kurze Fehlfunktionen. Ich nehme an, ein Fazerblaster oder eine Fazcam bekommen das hin.",
    "Loc_Subtitle_FREDDY_00183": "(Freddy) Ich hab hier noch einen Partypass gefunden. Der sollte dir bei deinen Ermittlungen helfen.",
    "Loc_Subtitle_FREDDY_00076": "(Freddy) Siehst du mich?",
    "Loc_Subtitle_FREDDY_00060": "(Freddy) Chica liebt Pizza!",
    "Loc_Subtitle_FREDDY_00172": "(Freddy) Chica, Roxy, Monty. Hört nicht hin. Widersteht ihr!",
    "Loc_Subtitle_FREDDY_00134": "(Freddy) Komm zurück.",
    "Loc_Subtitle_FREDDY_00167": "(Freddy) Hallo, Gregory? Kannst du mich hören?",
    "Loc_Subtitle_FREDDY_00071": "(Freddy) Betrachte es als neuen Aufschwung.",
    "Loc_Subtitle_FREDDY_00030": "(Freddy) Richtig. Fazerblast, Monty Golf, Roxy Raceway – alle zugänglich für S.T.A.F.F., nur mit entsprechend hoher Berechtigung natürlich. Gäste dürfen niemals nach hier unten, aber dein Fall ist was Besonderes.",
    "Loc_Subtitle_FREDDY_00103": "(Freddy) Korrekt. Es ist nur... Sollten wir getrennt werden... Du bist hier unten nicht sicher. Man verläuft sich leicht. Besorg dir im Lager eine Wartungskarte. Du findest es auf der anderen Seite des Bühnenlifts.",
    "Loc_Subtitle_FREDDY_00188": "(Freddy) Könntest du bitte meinen Kopf wieder anbringen?",
    "Loc_Subtitle_FREDDY_00072": "(Freddy) Lass sie nicht rein. Die Sicherheitstüren können unter Strom gesetzt werden. Wenn sie dagegentrommeln, drück die entsprechende Taste. Der Schock müsste sie betäuben.",
    "Loc_Subtitle_FREDDY_00052": "(Freddy) Keine Panik. Wenn wir noch mal getrennt werden, kannst du mich immer per Fazwatch anrufen – solange ich Strom habe – und ich dich erreichen kann.",
    "Loc_Subtitle_FREDDY_00058": "(Freddy) Keine Panik. Such nach dem Küchen-Sicherheitsbüro. Wenn du deinen Sicherheitszugriff aufwerten kannst, solltest du die Türen dort öffnen können.",
    "Loc_Subtitle_FREDDY_00091": "(Freddy) Keine Panik. Das Büro ist jetzt abgeriegelt. Ich kann den Alarm deaktivieren, aber das dauert ein bisschen.",
    "Loc_Subtitle_FREDDY_00033": "(Freddy) Keine Panik. Du müsstest jetzt auf dem Sicherheitstisch eine Schnittstelle sehen. Aktiviere sie.",
    "Loc_Subtitle_FREDDY_00033b": "(Freddy) Keine Panik. Du müsstest jetzt auf dem Sicherheitstisch eine Schnittstelle sehen. Ich sorge jetzt dafür, dass du darauf zugreifen kannst... So. Du kannst jetzt die Sicherheitsprotokolle aktivieren.",
    "Loc_Subtitle_FREDDY_00023": "(Freddy) Keine Sorge, Gregory. Selbst wenn wir entdeckt werden, bist du sicher bei mir. Sie käme nie auf die Idee, dass wir zusammen unterwegs sind. Aber wir gehen ihr trotzdem aus dem Weg. Wenn ich in meinen Raum geschickt werde, sind wir nie vor Mitternacht in der Lobby.",
    "Loc_Subtitle_FREDDY_00086": "(Freddy) Siehst du da eine Steuerung?",
    "Loc_Subtitle_FREDDY_00073": "(Freddy) Siehst du das Lüftungsgitter im Boden? Du stehst vermutlich genau drauf. Wenn ich an den Raum unter dir rankomme, kann ich ihn vermutlich aufbrechen und dich rauslassen.",
    "Loc_Subtitle_FREDDY_00003": "(Freddy) Wo unten?",
    "Loc_Subtitle_FREDDY_00117": "(Freddy) Offenbar ist alles deaktiviert. Die ganze Spielhalle wurde stillgelegt. Leider sind auch die Türen zum Atrium verriegelt. Das gehört nicht zur Standardprozedur. Du solltest das Sicherheitsbüro im obersten Stockwerk suchen.",
    "Loc_Subtitle_FREDDY_00099": "(Freddy) Fazerblast, Monty Golf, Roxy Raceway... und das sind nur ein paar. Ich habe alle gesperrten Attraktionen auf deiner Faz-Karte eingezeichnet.",
    "Loc_Subtitle_FREDDY_00147": "(Freddy) Und schließlich Vorschlag Nummer fünf: Halte in den Fazwatch-Kameras nach Bedrohungen und versteckten Preisboxen Ausschau. Du hast bereits Zugang zu den Lobby- und Atrium-Sicherheitskameras. Suche weitere Sicherheitsbüros auf, um deiner Fazwatch neue Kameras hinzuzufügen.",
    "Loc_Subtitle_FREDDY_00080": "(Freddy) Folge mir ins Atrium. Darauf ist das Programm für die Bühnenshow. Wenn du es in der Tonkabine verwendest, beginnt das Bühnenprogramm, und der Lift wird aktiviert.",
    "Loc_Subtitle_FREDDY_00169": "(Freddy) Geh zum Fazerblast-Stand. Benutze das Overhead-System.",
    "Loc_Subtitle_FREDDY_00169b": "(Freddy) Geh zum Fazerblast-Stand. Benutze den Sicherheitstisch.",
    "Loc_Subtitle_FREDDY_00064": "(Freddy) Geh zum Aufzug. Finde einen sicheren Weg mit der Fazwatch.",
    "Loc_Subtitle_FREDDY_00093": "(Freddy) Geh zur Rückseite der Tombola. Der Notausgang ist im VIP-Raum.",
    "Loc_Subtitle_FREDDY_00044": "(Freddy) Geh nach oben. Und keine Sorge, sie finden dich nicht, solange wir zusammen sind.",
    "Loc_Subtitle_FREDDY_00158": "(Freddy) Geh nach oben. Wir müssen zurück in die Lobby.",
    "Loc_Subtitle_FREDDY_00234": "(Freddy) Gute Arbeit! Bring den reparierten Kopf zurück zum Roxy Raceway.",
    "Loc_Subtitle_FREDDY_00215": "(Freddy) Gute Arbeit, Superstar. Du hast den Fazerblaster, aber du musstest deinen Partypass verwenden. Wenn du das Sicherheitsbüro findest, wartet dort sicher etwas auf dich, das dir weiterhilft.",
    "Loc_Subtitle_FREDDY_00018": "(Freddy) Gut gemacht. Und jetzt lass mich bitte raus.",
    "Loc_Subtitle_FREDDY_00228": "(Freddy) Gut gemacht. Du hast einen Fahrhilfe-Kopf gefunden. Aber in diesem Zustand wird der wohl nicht funktionieren. Es gibt eine S.T.A.F.F.-Reparaturstation in der Spielhalle West. Für die Spielhalle West brauchst du einen Tanzpass.",
    "Loc_Subtitle_FREDDY_00069b": "(Freddy) Viel Glück, Superstar. Ich schalte auf Standby.",
    "Loc_Subtitle_FREDDY_00051": "(Freddy) Gute Neuigkeiten! Die Vordertüren öffnen in fünf Stunden.",
    "Loc_Subtitle_FREDDY_00082": "(Freddy) Toll gemacht, Superstar. Jetzt drück noch die Taste, dann auf zum Bereich Einzelteile und Service.",
    "Loc_Subtitle_FREDDY_00176": "(Freddy) Reife Leistung, Superstar.",
    "Loc_Subtitle_FREDDY_00188a": "(Freddy) Gregory! Ich bin so froh, dass du hier bist und noch lebst!",
    "Loc_Subtitle_FREDDY_00166": "(Freddy) Gregory! Lauf. Dreh dich nicht um. Schau nicht zu.",
    "Loc_Subtitle_FREDDY_00204": "(Freddy) Gregory! Sie wissen, dass du hier bist. Hol dir das Sicherheitsupgrade und verschwinde!",
    "Loc_Subtitle_FREDDY_00084": "(Freddy) Gregory! Verwende die Konsole, um mich rauszulassen.",
    "Loc_Subtitle_FREDDY_00199": "(Freddy) Gregory! Was machst du denn da?",
    "Loc_Subtitle_FREDDY_00046": "(Freddy) Gregory! Wohin gehst du?",
    "Loc_Subtitle_FREDDY_00042": "(Freddy) Gregory, ich kann dich nicht erreichen. Sieh beim Kita-Sicherheitstisch nach einem Sicherheitsabzeichen und lass mich rein.",
    "Loc_Subtitle_FREDDY_00157": "(Freddy) Keine Ahnung, was du getan hast, Gregory, aber die Lichter in der Kita sind aus! Du musst die Notfallgeneratoren finden und anwerfen. Du findest sie in den Spielhäusern.",
    "Loc_Subtitle_FREDDY_00054": "(Freddy) Gregory, ich habe zwei mögliche Ausgänge identifiziert. Das Hauptladedock befindet sich unter dem Food-Court auf Ebene 01. Außerdem gibt es einen Notausgang bei der Tombola auf Ebene 03. Sieh auf die Fazwatch. Ich markiere beide Orte auf deiner Faz-Karte.",
    "Loc_Subtitle_FREDDY_00130": "(Freddy) Gregory, ich weiß, warum du nicht in der Kundendatenbank stehst... Ich erinnere mich an dich, von...",
    "Loc_Subtitle_FREDDY_00043": "(Freddy) Gregory, spring rein! Wir müssen sofort von hier weg! Sie haben dich gefunden!",
    "Loc_Subtitle_FREDDY_00245": "(Freddy) Gregory, bist du dir sicher, dass du eine tanzende Kaninchenfrau gesehen hast? Ich glaube es dir, wenn du es sagst, aber es ist höchst unwahrscheinlich. Ich habe sie nicht gesehen, und sie klingt auch nach keinem Charakter, den wir im Pizzaplex haben.",
    "Loc_Subtitle_FREDDY_00238": "(Freddy) Bist du dir da sicher, Gregory? Man könnte sagen, dass es ab hier kein Zurück mehr gibt.",
    "Loc_Subtitle_FREDDY_00220": "(Freddy) Gregory, komm zurück zum Bereich Einzelteile und Service, sobald die Luft rein ist. Du hast die nötigen Ersatzteile für ein Upgrade.",
    "Loc_Subtitle_FREDDY_00241": "(Freddy) Sei vorsichtig, Gregory. Dieser Aufzug scheint keinen Sicherheitsprotokollen zu folgen. Ich glaube nicht, dass er mehr als eine Fahrt überstehen wird.",
    "Loc_Subtitle_FREDDY_00218": "(Freddy) Gregory, hast du diese Nachricht gelesen? Hinter der Bowlingbahn liegt eine Packung Monty Mystery Mix. Chica ist völlig verrückt nach Monty Mystery Mix.",
    "Loc_Subtitle_FREDDY_00235": "(Freddy) Gregory, gute Neuigkeiten! Es ist fast 6 Uhr. Wenn du jetzt einen Ausgang findest, bist du in Sicherheit. Aber beeil dich! Die Kita-Aufsicht ist ein letztes Mal unterwegs.",
    "Loc_Subtitle_FREDDY_00081": "(Freddy) Gregory, meine Systeme versagen. Geh zur Tonkabine auf dem Balkon auf Ebene 03 Lass das Bühnenprogramm laufen und triff mich dann auf der Bühne. Bitte beeil dich, du hast nicht mehr viel Zeit. Die Stunde ist bald vorbei. Ich warte hier.",
    "Loc_Subtitle_FREDDY_00244": "(Freddy) Gregory, bitte. Wir sollten zusammenbleiben.",
    "Loc_Subtitle_FREDDY_00078": "(Freddy) Gregory, drück die Taste!",
    "Loc_Subtitle_FREDDY_00195": "(Freddy) Gregory, dieser Partypass ist etwas Besonderes. Damit kannst du Fazerblast oder Monty Golf betreten. Allerdings ist er nur einmal verwendbar.",
    "Loc_Subtitle_FREDDY_00100": "(Freddy) Gregory, diese Teile gehören meinen Freunden. Denen würde ich niemals schaden.",
    "Loc_Subtitle_FREDDY_00178": "(Freddy) Gregory, du musst dich entscheiden. Die Tür ist offen und du kannst gehen. Oder du kannst weiter den Geheimnissen des Pizzaplex nachgehen. Ich habe so ein Gefühl, dass da außer Vanny noch etwas im Busch ist.",
    "Loc_Subtitle_FREDDY_00178b": "(Freddy) Gregory, du musst dich entscheiden. Die Tür ist offen und du kannst gehen. Oder du kannst weiter den Geheimnissen des Pizzaplex nachgehen. Ich habe so ein Gefühl, dass da außer der tanzenden Kaninchenfrau noch etwas im Busch ist.",
    "Loc_Subtitle_FREDDY_00121": "(Freddy) Gregory. Schau dir diese Shirts an. Welches gefällt dir am besten?",
    "Loc_Subtitle_FREDDY_00159": "(Freddy) Gregory. Ich bin zu groß für die Lüftungsschächte.",
    "Loc_Subtitle_FREDDY_00205": "(Freddy) Gregory. Ich will mich zwar nicht einmischen, aber ich habe die Nachricht aus dem Sicherheitsbüro gelesen. Du könntest vielleicht verhindern, dass Monty dich jagt.",
    "Loc_Subtitle_FREDDY_00242": "(Freddy) Gregory. Ich habe ein ungutes Gefühl. Ich möchte nicht dort hinunter. Ich befürchte, dass wir nicht zurückkehren werden. Die Entscheidung liegt bei dir. Bist du bereit?",
    "Loc_Subtitle_FREDDY_00008": "(Freddy) Gregory. Ich benachrichtige das Hauptbüro... Verbindungsfehler. Keine Verbindung mit dem Hauptnetzwerk möglich.",
    "Loc_Subtitle_FREDDY_00233": "(Freddy) Gregory. Das Sicherheitssystem weiß, dass du hier bist; es hat dich ausgesperrt. Setze die Schalter zurück, um die Stromversorgung der Spielhalle West wiederherzustellen. Dann kannst du den S.T.A.F.F.-Bot-Kopf reparieren.",
    "Loc_Subtitle_FREDDY_00106": "(Freddy) Gregory. Dieses Upgrade. Das war Chicas... Bitte sei ehrlich: Woher hattest du es?",
    "Loc_Subtitle_FREDDY_00070": "(Freddy) Gregory? Was hast du gemacht? Es ist etwas passiert. Ich kann wieder kommunizieren. Ich glaube, du hast mein Signal repariert. Danke.",
    "Loc_Subtitle_FREDDY_00151": "(Freddy) Schluck!",
    "Loc_Subtitle_FREDDY_00229": "(Freddy) Hast du schon in den Partygaragen nachgesehen? Die Rennstrecke wurde vor den neuen Bauarbeiten sehr abrupt geschlossen. Gäste lassen bei einem Notfall gern Sachen liegen.",
    "Loc_Subtitle_FREDDY_00161": "(Freddy) Er will die Kontrolle über mich übernehmen. Ich kann mich nicht mehr lange wehren.",
    "Loc_Subtitle_FREDDY_00231": "(Freddy) Geh ins Sicherheitsbüro. Dort findest du die S.T.A.F.F.-Bot-Reparaturstation.",
    "Loc_Subtitle_FREDDY_00014": "(Freddy) Hallo Gregory. Ich bin es, Freddy. Ich bringe dich zum Haupteingang. Allerdings kann ich diesen Raum nicht verlassen. Es gibt eine Taste zum Öffnen der Wartungskammer, aber ich wurde so programmiert, dass ich sie nicht bemerke. Sie müsste hier irgendwo sein.",
    "Loc_Subtitle_FREDDY_00014b": "(Freddy) Hallo Gregory. Ich bin es, Freddy. Ich bringe dich zum Haupteingang. Allerdings kann ich diesen Raum nicht verlassen. Du solltest das allerdings schaffen. An der Wand ist eine Taste, die die Tür ins Hinterzimmer öffnet. Ich gebe sie nun für dich frei.",
    "Loc_Subtitle_FREDDY_00246": "(Freddy) Hallo? Ist da jemand? Ich kann dich leider nicht sehen.",
    "Loc_Subtitle_FREDDY_00068": "(Freddy) Hilf mir zum Bereich Einzelteile und Service.",
    "Loc_Subtitle_FREDDY_00236": "(Freddy) Hey, Superstars, ich bin's, Freddy! Willkommen im Mega-Pizzaplex! Schnappt euch ein Jumbostück Peperoni-Pizza und gönnt euch dazu noch einen eiskalten Fizzy Faz. Genießt dann unsere tollen Spiele und Attraktionen. Vergesst nicht, bei Rockstar Row vorbeizuschneien, um mich persönlich zu treffen! Ich wünsche viel Spaß und einen Faz-elhaften Tag!",
    "Loc_Subtitle_FREDDY_00165": "(Freddy) Versteck dich!",
    "Loc_Subtitle_FREDDY_00105": "(Freddy) Wie trefflich. Jetzt kann ich die Maschendrahtzäune um das Gebäude ebenso zerlegen, wie es Monty kann.",
    "Loc_Subtitle_FREDDY_00036": "(Freddy) Wie schade, Gregory. Du hast deine Chance versäumt, aber es gibt noch Hoffnung. Du müsstest entkommen können, wenn die Sicherheitstüren um 6:00 Uhr öffnen. Bleib bis dahin in Bewegung und versuch, keine Aufmerksamkeit zu erregen. Wenn es noch einen Ausweg gibt, helfe ich dir, ihn zu finden. Versprochen.",
    "Loc_Subtitle_FREDDY_00059": "(Freddy) Wie schade. aber ich habe gute Neuigkeiten: Es sieht aus, als könntest du über die Konsole auf das Fazbear-Online-Pizzaliefersystem zugreifen!",
    "Loc_Subtitle_FREDDY_00089": "(Freddy) Wie schade. Geh bis hinter die Superstarcade-Wand hinter der Passage. Ganz hinten ist eine Rolltür, die zur Tombola führt.",
    "Loc_Subtitle_FREDDY_00185": "(Freddy) Bedauerlich. Wenn du meinen Kopf wieder anbringst, gehe ich ihn jetzt suchen.",
    "Loc_Subtitle_FREDDY_00181": "(Freddy) Wie dumm. Die Speicherorte wurden gehackt. Sie sind nicht mehr nutzbar.",
    "Loc_Subtitle_FREDDY_00074": "(Freddy) Schnell, Gregory! Ich kann sie nicht aufhalten.",
    "Loc_Subtitle_FREDDY_00122a": "(Freddy) ICH BIN NICHT ICH.",
    "Loc_Subtitle_FREDDY_00024": "(Freddy) Ich erkenne Blut. Du bist verletzt.",
    "Loc_Subtitle_FREDDY_00109": "(Freddy) Das ist gewöhnungsbedürftig. Du siehst anders aus. Ich kann Bewegungen durch Wände hindurch sehen.",
    "Loc_Subtitle_FREDDY_00049": "(Freddy) Ich aber nicht.",
    "Loc_Subtitle_FREDDY_00013": "(Freddy) Ich schicke dir eine verschlüsselte Nachricht.",
    "Loc_Subtitle_FREDDY_00226": "(Freddy) Das tut mir so leid. Offenbar bist du nicht groß genug, um alleine in einem Wagen fahren zu dürfen. Du brauchst einen funktionierenden Fahrhilfe-Bot, um diesen Wagen benutzen zu können.",
    "Loc_Subtitle_FREDDY_00022": "(Freddy) Tut mir leid, Gregory. Ich würde mir ja gerne die Füße vertreten, aber es ist Feierabend und diese Tür ist verriegelt. Such nach einer Tür mit meinem Symbol darauf.",
    "Loc_Subtitle_FREDDY_00140": "(Freddy) Tut mir leid, Gregory. Du hast es nicht rechtzeitig nach draußen geschafft. Bedauerlich. Der Haupteingang wird erst wieder um 6 Uhr geöffnet. Betrachte es als Übernachtungsparty. Oder als \"Einsperrparty\". Das ist eine Party, bei der man alle Kinder in ein Gebäude einsperrt, wo sie dann eine Übernachtungsparty feiern. Niemand darf kommen oder gehen. Ist sehr lustig. Fazbear Entertainment richtet keine Einsperrpartys mehr aus... aus rechtlichen Gründen.",
    "Loc_Subtitle_FREDDY_00094": "(Freddy) Es tut mir leid, Gregory. Ich kann dich leider nicht tragen.",
    "Loc_Subtitle_FREDDY_00038": "(Freddy) Es tut mir leid, Gregory. Aufrichtig leid.",
    "Loc_Subtitle_FREDDY_00031": "(Freddy) Es tut mir sehr leid, aber der Ladezyklus war noch nicht abgeschlossen, als ich dich fand. Du musst ohne mich weitermachen. Ich leite dich auf der Fazwatch, wenn du in Schwierigkeiten gerätst.",
    "Loc_Subtitle_FREDDY_00224": "(Freddy) Ich bin so froh, dass du es zur Ladestation geschafft hast, Gregory.",
    "Loc_Subtitle_FREDDY_00202": "(Freddy) Ich bin dein Freund.",
    "Loc_Subtitle_FREDDY_00027": "(Freddy) Es tut mir leid.",
    "Loc_Subtitle_FREDDY_00126": "(Freddy) Ich kann kaum glauben, dass du genug Spielsachen gesammelt hast, um VIP zu werden.",
    "Loc_Subtitle_FREDDY_00200": "(Freddy) Ich kann nichts sehen!",
    "Loc_Subtitle_FREDDY_00221": "(Freddy) Wenn ich Montys Klauen hätte, könnte ich dieses Tor öffnen.",
    "Loc_Subtitle_FREDDY_00118": "(Freddy) Ich komme hier nicht mehr hoch. Er fehlt mir.",
    "Loc_Subtitle_FREDDY_00050": "(Freddy) Ich weiß es nicht. Ich will dir helfen. Vielleicht wollen sie dir auch helfen.",
    "Loc_Subtitle_FREDDY_00098": "(Freddy) Ich weiß es nicht. Ich hielt es beim Neustart. Du kannst damit die Tore zu einer der vielen Attraktionen öffnen. Das geht aber nur ein Mal. Für die anderen Attraktionen wirst du Partypässe brauchen.",
    "Loc_Subtitle_FREDDY_00024a": "(Freddy) Ich fühle, dass du beschädigt bist.",
    "Loc_Subtitle_FREDDY_00115": "(Freddy) Ich durfte noch nie hier rein. Das muss mein Geburtsort sein. Sieh nur all die Endos. Sie sind alle gleich... War ich schon immer ein Freddy? Bin ich Monty mit anderem Gehäuse? Was, wenn ich nicht der erste Glamrock Freddy bin? Gibt es in anderen Pizzerien mehr wie mich? Empfinden wir alle dasselbe? Bin ich was Besonderes? Bin ich als Massenprodukt trotzdem Kunst?",
    "Loc_Subtitle_FREDDY_00096": "(Freddy) Ich habe etwas für dich. Nimm es.",
    "Loc_Subtitle_FREDDY_00132": "(Freddy) Ich höre, was einige Gäste über mich sagen. In der Vergangenheit sind schlimme Dinge passiert. Aber das war nicht ich. Das waren ältere Modelle, fehlerhafte Modelle. Ich würde nie jemandem wehtun. Das weißt du, nicht wahr?",
    "Loc_Subtitle_FREDDY_00020": "(Freddy) Ich weiß, wie wir dich hier rauskriegen. Klettere wieder in meine Brustklappe.",
    "Loc_Subtitle_FREDDY_00122": "(Freddy) Ich weiß, was das hier ist. Ich war schon mal hier. Sie brachte mich hierher. Als ich den Weg freimachte, fand ich mich selbst zum ersten Mal. Ich wollte das nicht tun, aber ich hatte keine Wahl. Jetzt habe ich eine Wahl. Ich habe mich geändert. Meine Freunde sind hier. Sie sind so wütend... verwirrt... Aber ich kann dich beschützen.",
    "Loc_Subtitle_FREDDY_00230": "(Freddy) Ich muss hierbleiben. So gerne würde ich mitkommen, aber nach dem Vorfall auf der Bühne heute darf ich nicht auftreten. Sobald ich die Tanzfläche der Spielhalle West betrete, verliere ich die Kontrolle. Das ist ein Programmierfehler.",
    "Loc_Subtitle_FREDDY_00062": "(Freddy) Ich muss dich warnen: Wenn du einen Bereich betrittst, an dem du kein Locator-Kartensignal hast, kann ich nicht zu dir kommen. Du kannst deine Minikarte im Sicherheitsbüro aktualisieren. Alles Gute.",
    "Loc_Subtitle_FREDDY_00028": "(Freddy) Ich habe nichts gesagt. Ich passe auf dich auf. Gehen wir.",
    "Loc_Subtitle_FREDDY_00004": "(Freddy) Ich sehe immer noch niemanden.",
    "Loc_Subtitle_FREDDY_00168": "(Freddy) Ich habe noch immer Empfang.",
    "Loc_Subtitle_FREDDY_00135": "(Freddy) Ich dachte, wir sind Freunde.",
    "Loc_Subtitle_FREDDY_00037": "(Freddy) Was wohl der große Preis ist?",
    "Loc_Subtitle_FREDDY_00227": "(Freddy) Ich würde zu gerne mit dir fahren, aber ich bin zu groß.",
    "Loc_Subtitle_FREDDY_00193b": "(Freddy) Ich gehe. Ich gehe.",
    "Loc_Subtitle_FREDDY_00091b": "(Freddy) Wenn du merkst, dass du in Gefahr bist, schließ die Türen. Aber sie können nicht ewig zubleiben. Bei einer Abriegelung ist nur begrenzt viel Strom verfügbar. Ohne Strom schließen die Türen nicht mehr. Schließ sie am besten nur dann, wenn es unbedingt notwendig ist.",
    "Loc_Subtitle_FREDDY_00066": "(Freddy) Wenn du diese Nachricht erhältst, komm zum Roxy-Raceway-Eingang auf Ebene 02. Ich habe ein paar Kisten gestapelt, damit du über den Bauzaun kommst und mich findest. Irgendwas stört mein Funksignal. Komm zum Roxy Raceway...",
    "Loc_Subtitle_FREDDY_00214": "(Freddy) Falls du das noch nicht gemacht hast, solltest du dich im Fazerblast-Büro umsehen.",
    "Loc_Subtitle_FREDDY_00232": "(Freddy) Grüß mir den DJ, wenn du ihn siehst. Er ist ein so netter Typ.",
    "Loc_Subtitle_FREDDY_00091a": "(Freddy) Bleib du inzwischen, wo du bist. Der Krach wird Aufmerksamkeit erregen. Wenn du das Büro verlässt, bist du leichter zu finden.",
    "Loc_Subtitle_FREDDY_00107": "(Freddy) Ist sie wohlauf?",
    "Loc_Subtitle_FREDDY_00111": "(Freddy) Ist sie wohlauf?",
    "Loc_Subtitle_FREDDY_00055": "(Freddy) Offenbar hast du keine Faz-Karte. Beim Begrüßer auf dem mittleren Balkon kannst du wahrscheinlich eine kriegen.",
    "Loc_Subtitle_FREDDY_00097": "(Freddy) Das ist ein Freddy-Fazbear-PARTYPASS.",
    "Loc_Subtitle_FREDDY_00223": "(Freddy) Die Stunde ist gleich rum! Geh zu einer Ladestation, Gregory, bevor die Kita-Aufsicht kommt!",
    "Loc_Subtitle_FREDDY_00069": "(Freddy) Er befindet sich unter der Hauptbühne. Normalerweise gelange ich nach jedem Konzert mit dem Bühnenlift runter. Ich kenne keinen anderen Weg.",
    "Loc_Subtitle_FREDDY_00056": "(Freddy) Du hast anscheinend keine Sicherheitsberechtigung für die Küche. Finde den offenen Lüftungsschacht bei der Salatbar, um die Sicherheit zu umgehen.",
    "Loc_Subtitle_FREDDY_00061": "(Freddy) Sieht aus, als bräuchtest du einen Torschluss-Partypass, um an die Tombola ranzukommen. Du kannst es natürlich auch über die Spielhalle Ost versuchen. Gute Neuigkeiten! Sieht aus, als wäre die Tür zu El Chip offen.",
    "Loc_Subtitle_FREDDY_00079": "(Freddy) Spring runter!",
    "Loc_Subtitle_FREDDY_00196": "(Freddy) Gib ihn einfach einem Partybot. Die stehen normalerweise vor den Attraktionen und sammeln Partypässe ein. Wenn du einen hast, darfst du rein. Ich habe beide Orte auf deiner Karte vermerkt.",
    "Loc_Subtitle_FREDDY_00189": "(Freddy) Schließ einfach die Kabel wieder an, aber sei vorsichtig. Ich bin gerade nicht ganz ich selbst.",
    "Loc_Subtitle_FREDDY_00240": "(Freddy) Geh vor, Superstar.",
    "Loc_Subtitle_FREDDY_00112": "(Freddy) Schau nach einem Sicherheitsbüro. Dort findest du eine Karte und ein Sicherheitsabzeichen.",
    "Loc_Subtitle_FREDDY_00197": "(Freddy) Such nach dem Sicherheitsbüro im hinteren Korridor. Da in Monty Golf keine Fotos mit Blitz erlaubt sind, werden dort häufig Fazcams beschlagnahmt. Hauptsächlich, weil die nur in Monty Golf verkauft werden. Ein sehr schlauer Marketingplan.",
    "Loc_Subtitle_FREDDY_00162": "(Freddy) Vorsicht, das ist Chica.",
    "Loc_Subtitle_FREDDY_00243": "(Freddy) Schau, dieser Speicherort funktioniert. Wenn etwas passiert, kehren wir an diesen Punkt zurück.",
    "Loc_Subtitle_FREDDY_00206": "(Freddy) Monty lungert zu gern auf den Stegen herum. Du findest den Eingang im Labytraining.",
    "Loc_Subtitle_FREDDY_00219": "(Freddy) Monty Mystery Mix. Das Geheimnis ist der Pizzageschmack.",
    "Loc_Subtitle_FREDDY_00104": "(Freddy) Meine Arme sind anders. Woher hast du diese Teile?",
    "Loc_Subtitle_FREDDY_00128": "(Freddy) Mein Finger ist ein Feuerzeug. Damit ich Geburtstagskerzen anzünden kann. Und Crème Brûlée.",
    "Loc_Subtitle_FREDDY_00005": "(Freddy) Meine Bauchklappe?! Der Bereich ist für riesige Geburtstagstorten und Piñatas reserviert! Er ist kein sicherer Spielplatz!",
    "Loc_Subtitle_FREDDY_00152": "(Freddy) Kann ich helfen?",
    "Loc_Subtitle_FREDDY_00048": "(Freddy) Nein, habe ich nicht. Im Mega-Pizzaplex gibt es kein Kaninchen... Nicht mehr.",
    "Loc_Subtitle_FREDDY_00025a": "(Freddy) Ich habe das Gefühl, dass etwas nicht stimmt. Ich bringe dich zur Erste-Hilfe-Station.",
    "Loc_Subtitle_FREDDY_00123": "(Freddy) Nein. Ich kann außerhalb dieser Einrichtung nicht existieren.",
    "Loc_Subtitle_FREDDY_00174": "(Freddy) Nein. Aufhören. Nein. Bitte.",
    "Loc_Subtitle_FREDDY_00225": "(Freddy) Mit meinem neuen Upgrade sollte ich Zugang zum Roxy Raceway haben. Ich war dort schon sehr lange nicht mehr, aber vielleicht findest du dort ja Hinweise darauf, wie du mit Roxy fertigwerden kannst.",
    "Loc_Subtitle_FREDDY_00026": "(Freddy) Officer Vanessa, ich weiß nicht, wie ich hierher gekommen bin.",
    "Loc_Subtitle_FREDDY_00017": "(Freddy) Ach? Du brauchst einen Fotopass, um die Tür zu öffnen. Tut mir leid, ich dachte, du hättest schon einen... Tja, bestimmt kriegst du an einer Ladenkasse so ein Ding.",
    "Loc_Subtitle_FREDDY_00128a": "(Freddy) Ups.",
    "Loc_Subtitle_FREDDY_00142": "(Freddy) Ansonsten habe ich eine Liste mit 5 Vorschlägen zusammengestellt, um dir durch die Nacht zu helfen.",
    "Loc_Subtitle_FREDDY_00075": "(Freddy) Hier drüben!",
    "Loc_Subtitle_FREDDY_00119": "(Freddy) Wenn du die Temperatur im Heizraum anpasst, könntest du das vielleicht schmelzen. Der Heizraum ist unten in den Wartungskorridoren. Ich markier ihn dir auf deiner Karte. Allerdings kann ich dir einen Besuch dort unten nicht empfehlen.",
    "Loc_Subtitle_FREDDY_00039": "(Freddy) Vielleicht kriegen wir ihn wieder raus. Versuch es mit Glamrock Gifts. In denen ist jede Menge Schnickschnack, Firlefanz und Plunder.",
    "Loc_Subtitle_FREDDY_00173": "(Freddy) Bitte. Ihr wollt das nicht tun.",
    "Loc_Subtitle_FREDDY_00194": "(Freddy) Schnell, finde eine der Ladestationen. Ihre Positionen sollten auf der Karte eingezeichnet sein.",
    "Loc_Subtitle_FREDDY_00077": "(Freddy) Schnell, mach die Tür auf!",
    "Loc_Subtitle_FREDDY_00083": "(Freddy) Schnell zur Ladestation! Mir nach.",
    "Loc_Subtitle_FREDDY_00085": "(Freddy) Routinewartung. Ich funktioniere jetzt viel besserer... Grammatikfehlfunktion... Vielleicht ist dies doch noch nicht der Gipfel meiner Leistungsfähigkeit.",
    "Loc_Subtitle_FREDDY_00007": "(Freddy) Scan abgeschlossen. Merkwürdig. Dein Gastprofil ist mir unbekannt. Wer bist du?",
    "Loc_Subtitle_FREDDY_00212": "(Freddy) Schäm dich, Gregory. Gemeinsam dürfen wir da nicht rein. Das wäre geschummelt. Meine Programmierung verbietet mir, zu schummeln.",
    "Loc_Subtitle_FREDDY_00001": "(Freddy) Schon so spät?! Ich habe eine Fehlfunktion. Der Ladezyklus ist nicht abgeschlossen.",
    "Loc_Subtitle_FREDDY_00163": "(Freddy) Mach die Türen zu!",
    "Loc_Subtitle_FREDDY_00209": "(Freddy) Also. In diesem Labyrinth befindet sich ein Lüftungsschacht, der hinauf zu den Monty-Golf-Stegen führt. Irgendwo hier sollte ein Bedienfeld für das Labyrinth sein.",
    "Loc_Subtitle_FREDDY_00087b": "(Freddy) Etwas stimmt nicht. Jemand muss die Berechtigungen geändert haben. Du brauchst jetzt eine viel höhere Sicherheitsstufe, um auf diesem Weg rauszukommen. Schnell zurück zu mir.",
    "Loc_Subtitle_FREDDY_00160": "(Freddy) Halte ihn auf...",
    "Loc_Subtitle_FREDDY_00146": "(Freddy) Vorschlag Nummer vier: Du musst dich am Ende jeder Stunde in einer Ladestation verstecken. Dann komme ich dich besuchen. Du kannst mich auch jederzeit über deine Fazwatch zu Hilfe holen... solange ich dich finden kann und noch Strom habe.",
    "Loc_Subtitle_FREDDY_00143": "(Freddy) Vorschlag Nummer eins: Such nach den Preiskisten, die im Gebäude versteckt sind. In denen sollten hilfreiche Gegenstände sein, die dich durch die Nacht bringen.",
    "Loc_Subtitle_FREDDY_00145": "(Freddy) Vorschlag Nummer drei: Du musst dich verstecken und in Bewegung bleiben, bis die Türen der Lobby sich um 6 Uhr morgens öffnen.",
    "Loc_Subtitle_FREDDY_00144": "(Freddy) Vorschlag Nummer zwei: Wenn du einen Partypass findest, gib ihn den Partybots, um die Attraktionen außerhalb der Öffnungszeiten besuchen zu können.",
    "Loc_Subtitle_FREDDY_00012": "(Freddy) Nimm die hier. Eine neue Freddy-Fazwatch.",
    "Loc_Subtitle_FREDDY_00148": "(Freddy) Danke fürs Zuhören, Gregory. Ich wünsche dir viel Glück. Die Sicherheitstüren öffnen sich in 3... 2... 1...",
    "Loc_Subtitle_FREDDY_00198": "(Freddy) Das ist eine Fazcam. Wenn du in Schwierigkeiten bist, kannst du mit dem Blitz die anderen Animatronics betäuben. Denk aber dran, dass das bei Monty nicht funktioniert wegen seiner Sonnenbrille.",
    "Loc_Subtitle_FREDDY_00047": "(Freddy) Das ist ein Brunnen. Ein dekoratives Reservoir zur Wasserentsorgung.",
    "Loc_Subtitle_FREDDY_00108": "(Freddy) Diese neue Sprechbox ist sehr angenehm. Bestimmt kriege ich eine Frequenz hin, die diese Animatronics betäubt.",
    "Loc_Subtitle_FREDDY_00041": "(Freddy) Das ist ja toll! Wir treffen uns in der Kita. Der Eingang ist auf dem Balkon auf Ebene 02.",
    "Loc_Subtitle_FREDDY_00184": "(Freddy) Das sind tolle Neuigkeiten. Er kann zurück zu seinen Eltern.",
    "Loc_Subtitle_FREDDY_00114": "(Freddy) Das ist nicht möglich. Du musst dich irren. Ein Endo funktioniert nicht ohne Gehäuse.",
    "Loc_Subtitle_FREDDY_00010": "(Freddy) Das ist die Sicherheitswächterin. Sie kann helfen!",
    "Loc_Subtitle_FREDDY_00237": "(Freddy) Das war nicht ich. Das war eine Aufnahme. Ich erwähne das, damit du nicht verwirrt bist.",
    "Loc_Subtitle_FREDDY_00156": "(Freddy) Das Atrium ist verschlossen. Du musst dein Ticket upgraden, um hineinzukommen. Den Upgrade-Apparat findest du beim Kundendienst.",
    "Loc_Subtitle_FREDDY_00143a": "(Freddy) Das Freddy-Fazbear-Mega-Pizzaplex-Deluxe-Einsperr-Geburtstagsparty-Schnitzeljagd-Paket ist normalerweise besonderen Geburtstagskindern vorbehalten. In deinem Fall machen wir eine Ausnahme... da du ja nicht das Geburtstagskind bist.",
    "Loc_Subtitle_FREDDY_00091c": "(Freddy) Die Kameras deiner Fazwatch könnten helfen.",
    "Loc_Subtitle_FREDDY_00164": "(Freddy) Die Türen werden sie nicht aufhalten.",
    "Loc_Subtitle_FREDDY_00203": "(Freddy) Das Sicherheitsbüro ist in der Nähe. Schau dich im Büro um, vielleicht findest du eine Möglichkeit, zu verhindern, dass Monty dich jagt.",
    "Loc_Subtitle_FREDDY_00179": "(Freddy) Außerdem geht bei Fazerblast etwas Merkwürdiges vor sich. Keine Ahnung, was da los ist, aber ich kann dich dorthin führen, wenn du es dir genauer ansehen möchtest.",
    "Loc_Subtitle_FREDDY_00016": "(Freddy) Es gibt keinen Grund, sich zu fürchten. Du schaffst das.",
    "Loc_Subtitle_FREDDY_00021": "(Freddy) Wir haben noch Zeit, aber nicht sehr viel. Wenn ich gesehen werde, lande ich wieder in meinem Raum. Ich bringe dich durch die Wartungstunnel zum Haupteingang. Das ist der sicherste Weg.",
    "Loc_Subtitle_FREDDY_00101": "(Freddy) Es muss eine gute Erklärung geben. Sie sind nicht in der Lage, einem Gast etwas anzutun. Das ist niemand von uns. Es würde unserer Programmierung widersprechen.",
    "Loc_Subtitle_FREDDY_00120": "(Freddy) Das muss ein Problem mit dem Hauptgenerator sein. Es bleibt wohl leider dunkel, bis die Stromversorgung wiederhergestellt wurde. Viele Türen werden nicht richtig funktionieren, aber deine Fazwatch sollte das nicht stören. Ich habe die Position des Generators auf deiner Karte markiert.",
    "Loc_Subtitle_FREDDY_00067": "(Freddy) Da bist du ja! Ich habe mir solche Sorgen gemacht, weil ich so lange warten musste. Ich habe die stündliche Nachladung verpasst und wollte runter zum Bereich Einzelteile und Service. Irgendwas stimmt nicht.",
    "Loc_Subtitle_FREDDY_00006": "(Freddy) Da bist du ja.",
    "Loc_Subtitle_FREDDY_00110": "(Freddy) Sind das Roxys Augen?!",
    "Loc_Subtitle_FREDDY_00235b": "(Freddy) Diese Augen sind der Hammer! All diese wunderbaren Farben und Gegenstände, die ich nie erahnt hätte. Jetzt kann sich nichts mehr vor mir verstecken!",
    "Loc_Subtitle_FREDDY_00037a": "(Freddy) Für dieses Drehkreuz brauchst du eine Pizzaplex-Gratis-Eintrittskarte. In der Nähe des Haupteingangs solltest du fündig werden.",
    "Loc_Subtitle_FREDDY_00090": "(Freddy) Das sind... Sicherheitsmaßnahmen, wegen früherer Probleme. Such dir einen anderen Weg hinein.",
    "Loc_Subtitle_FREDDY_00095": "(Freddy) Hier sind wir im Bereich Einzelteile und Service. Wenn Bandmitglieder technische Probleme haben, werden sie hier gewartet. Außerdem bekommen wir hier Software-Upgrades... wenn wir Verhaltenskorrekturen benötigen.",
    "Loc_Subtitle_FREDDY_00222": "(Freddy) Um das zu aktivieren, braucht es Chicas Stimme.",
    "Loc_Subtitle_FREDDY_00113": "(Freddy) Das sind Endoskelette.",
    "Loc_Subtitle_FREDDY_00087": "(Freddy) Damit werden die Ladedocks bedient.",
    "Loc_Subtitle_FREDDY_00035": "(Freddy) Diese Kästen auf der Minikarte sind Sicherheitskameras in der Nähe. Wenn deren Sensoren Bewegung erkannt haben, solltest du rote Warnsymbole sehen. Wechsle zwischen den Kameras, um einen sicheren Weg aus dem Büro in die Hauptlobby zu finden.",
    "Loc_Subtitle_FREDDY_00040": "(Freddy) Versuch es mit dem Magneten, den du gefunden hast.",
    "Loc_Subtitle_FREDDY_00040a": "(Freddy) Versuch es mit dem fürchterlichen Magneten, den du gefunden hast.",
    "Loc_Subtitle_FREDDY_00170": "(Freddy) Setze sie gegen VANNY ein.",
    "Loc_Subtitle_FREDDY_00069a": "(Freddy) Nimm die Tür hinter mir. So gelangst du in den Proberaum auf der anderen Gebäudeseite. Such nach einem Backstage-Pass und finde eine Möglichkeit, den Lift einzuschalten.",
    "Loc_Subtitle_FREDDY_00192": "(Freddy) Nutze die Service-Aufzüge hinten im Raum. Die führen hinauf zu Rockstar Row. Offenbar sind alle außer Betrieb, bis auf den für Roxy.",
    "Loc_Subtitle_FREDDY_00186": "(Freddy) Vanessa, alle Fazwatches klingen wie ich. Das ist die Standard-Sprachoption.",
    "Loc_Subtitle_FREDDY_00187": "(Freddy) Lass mich hier nicht so zurück, Vanessa.",
    "Loc_Subtitle_FREDDY_00150": "(Freddy) WOOOOAH!",
    "Loc_Subtitle_FREDDY_00149": "(Freddy) Willst du bei unserer Band mitmachen?",
    "Loc_Subtitle_FREDDY_00165b": "(Freddy) Vorsicht vor den Luftschächten!",
    "Loc_Subtitle_FREDDY_00019": "(Freddy) Sieh mal an, Superstar! Ich wusste, du schaffst es.",
    "Loc_Subtitle_FREDDY_00045": "(Freddy) Wir haben fast keine Zeit mehr. Wir müssen sofort zur Ladestation. Jede Stunde wird der Strom zu den Ladestationen geleitet. Daraufhin gehen die Lichter aus und <i>daraufhin</> streift die Aufsicht der Kita durchs Gebäude. Sie <i>wird</> dich finden.",
    "Loc_Subtitle_FREDDY_00029": "(Freddy) Wir sind jetzt unter dem Pizzaplex. Diese Wartungstunnel verlaufen zwischen allen Attraktionen.",
    "Loc_Subtitle_FREDDY_00053": "(Freddy) Wir sollten aufbrechen. Du kannst das Atrium mit deinem neuen Sicherheitsabzeichen betreten.",
    "Loc_Subtitle_FREDDY_00015": "(Freddy) Gut gemacht, Gregory. Im Wartungsraum findest du einen offenen Luftschacht. Du musst durch das Lüftungssystem klettern und mich von außen befreien.",
    "Loc_Subtitle_FREDDY_00088": "(Freddy) Gut gemacht, Gregory. Du bist in der Spielhalle Ost. Du müsstest durch das Sicherheitsbüro zur Tombola gelangen. Schau nach einer Tür mit einem Sicherheitsabzeichen-Symbol darauf.",
    "Loc_Subtitle_FREDDY_00032": "(Freddy) Gut gemacht, Gregory. Du hast ein Sicherheitsbüro gefunden. Hier müsstest du sicher sein. Die Türen sollen unsere Sicherheitsspezialisten im Notfall schützen. Solange sie geschlossen bleiben, tun sie das auch. Und das werden sie, solange der Strom nicht ausfällt...",
    "Loc_Subtitle_FREDDY_00213": "(Freddy) Gut gemacht, Superstar! Du hast den Fazerblaster gewonnen. Hol dir jetzt deinen Preis in der Superstar-Lounge ab.",
    "Loc_Subtitle_FREDDY_00154": "(Freddy) Gut gemacht, Superstar. Du bist in der Lobby. Leider erlaubt es dir deine Gratis-Eintrittskarte nicht, die Pizzeria zu betreten.",
    "Loc_Subtitle_FREDDY_00193": "(Freddy) Gut gemacht.",
    "Loc_Subtitle_FREDDY_00057": "(Freddy) Gut gemacht. Du bist bei den Fizzy-Faz-Siruptanks. Von hier aus müsstest du den Weg zur Hauptküche finden.",
    "Loc_Subtitle_FREDDY_00217": "(Freddy) Was für ein Glücksfall. Du hast einen unbegrenzten Bonnie-Bowl-Jahrespass. Ein Jahr lang kostenlos Bowling! Zutritt zum Mega-Pizzaplex nicht inklusive. Leihgebühren für Schuhe und Kugeln fallen nach wie vor an.",
    "Loc_Subtitle_FREDDY_00131": "(Freddy) Was auch immer es ist, lass nicht zu, dass es dich findet.",
    "Loc_Subtitle_FREDDY_00102": "(Freddy) Wo gehst du hin?",
    "Loc_Subtitle_FREDDY_00133": "(Freddy) Wo gehst du hin?",
    "Loc_Subtitle_FREDDY_00138": "(Freddy) Wo bist du?",
    "Loc_Subtitle_FREDDY_00002": "(Freddy) Wer hat das gesagt?",
    "Loc_Subtitle_FREDDY_00009": "(Freddy) Wer? Wer sucht dich? Deine Mutter?",
    "Loc_Subtitle_FREDDY_00139": "(Freddy) Warum versteckst du dich?",
    "Loc_Subtitle_FREDDY_00011": "(Freddy) Warum nicht?",
    "Loc_Subtitle_FREDDY_00201": "(Freddy) Wieso nur?",
    "Loc_Subtitle_FREDDY_00124": "(Freddy) Ohne eine Ladestation würden meine Systeme binnen einer Stunde herunterfahren. Das ist eine Sicherheitsvorkehrung. So wurde ich entworfen. Ich muss hierbleiben. Komm nicht wieder. Es wird niemals sicher sein. Du wirst mir fehlen.",
    "Loc_Subtitle_FREDDY_00182": "(Freddy) Ja! Komm. Setzen wir dem ein Ende!",
    "Loc_Subtitle_FREDDY_00125": "(Freddy) Ja. Das ist leider korrekt.",
    "Loc_Subtitle_FREDDY_00171": "(Freddy) Du bist mein Superstar...",
    "Loc_Subtitle_FREDDY_00239": "(Freddy) Du bleibst? Das freut mich. Hier, ich habe diesen Partypass gefunden. Es gibt noch Bereiche, die wir nicht erkundet haben.",
    "Loc_Subtitle_FREDDY_00155": "(Freddy) Beim Kundendienst findest du einen Upgrade-Apparat.",
    "Loc_Subtitle_FREDDY_00247": "(Freddy) Du kannst dich nicht mehr vor mir verstecken. Ich habe neue Augen.",
    "Loc_Subtitle_FREDDY_00180": "(Freddy) Du kannst später noch immer hierher zurückkehren und gehen, wenn du es dir anders überlegst.",
    "Loc_Subtitle_FREDDY_00191": "(Freddy) Du kannst einen Fazerblaster in Fazerblast gewinnen. Fazcams werden häufig in Monty Golf beschlagnahmt, aber du brauchst einen Partypass, um eine dieser Attraktionen zu öffnen. Normalerweise verteilt Chica solche bei Geburtstagen. Geh in ihren Green Room in Rockstar Row. Dort könnte einer liegen.",
    "Loc_Subtitle_FREDDY_00129": "(Freddy) Du hast ein Sicherheitsabzeichen gefunden. Mit jedem Abzeichen, das du trägst, steigt dein Sicherheitszugriff. Ein merkwürdiges System, das man so einfach aushebeln könnte. Eine wenig vertrauenswürdige Person könnte so eine offensichtliche Sicherheitslücke sicher ausnutzen, aber ich bezweifle stark, dass es eine derart unehrliche Person gibt.",
    "Loc_Subtitle_FREDDY_00063": "(Freddy) Du hast den Notausgang gefunden. Leider wirst du wohl nur als VIP rankommen. Das Notfallsystem ist nicht sehr gut. Du kannst froh sein, dass es nicht wirklich brennt. Ich habe formale Beschwerde eingereicht.",
    "Loc_Subtitle_FREDDY_00208": "(Freddy) Du hast die Labytrainingskarte! Jetzt kannst du das Labytraining betreten.",
    "Loc_Subtitle_FREDDY_00207": "(Freddy) Du brauchst eine Labytrainingskarte, um das Labytraining betreten zu können. Schau dich dort um.",
    "Loc_Subtitle_FREDDY_00141": "(Freddy) Du scheinst mir ungeduldig. Mach dir keine Sorgen wegen der Sicherheitstür. Die bleibt geschlossen, solange der Notfallgenerator dieser Zone noch Strom liefert. Wenn du jedoch dieses Büro verlassen möchtest, geht das über den blinkenden Knopf auf der Sicherheitskonsole. Der öffnet die Sicherheitstüren, und du kannst gehen...",
    "Loc_Subtitle_FREDDY_00127": "(Freddy) Du hast echt eine Menge Spielzeug gesammelt. Vielleicht können wir das, was hier vorgeht, ja irgendwie aufhalten...",
    "Loc_Subtitle_FREDDY_00034": "(Freddy) Deine Fazwatch ist jetzt mit dem Sicherheitskamerasystem verbunden. Sieh in der Fazwatch auf die Karte.",
    "Loc_Subtitle_FREDDY_00025": "(Freddy) Du hast einen tiefen Schnitt im Arm. Ich bringe dich zu einer Erste-Hilfe-Station.",
    "Loc_Subtitle_GREGORY_00096a": "(Gregory) ... Das hier. Würde ich sagen.",
    "Loc_Subtitle_GREGORY_00011": "(Gregory) Ah! Mein Arm.",
    "Loc_Subtitle_GREGORY_00154": "(Gregory) Okay, Roxy, ich komme.",
    "Loc_Subtitle_GREGORY_00119": "(Gregory) Achtung. Befehlsstimmen-Überbrückung.",
    "Loc_Subtitle_GREGORY_00105": "(Gregory) Komm schon. Wo bist du?",
    "Loc_Subtitle_GREGORY_00121": "(Gregory) Vanny zerlegen. Vanny zerlegen.",
    "Loc_Subtitle_GREGORY_00015": "(Gregory) Mach dir keine Sorgen. Mir geht's gut.",
    "Loc_Subtitle_GREGORY_00015a": "(Gregory) Alles gut.",
    "Loc_Subtitle_GREGORY_00080": "(Gregory) Genau wie er.",
    "Loc_Subtitle_GREGORY_00050": "(Gregory) Freddy sagt, ich kann hier irgendwo einen Backstage-Pass finden...",
    "Loc_Subtitle_GREGORY_00159": "(Gregory) Freddy meinte, ich soll nach unten in die Küche oder nach oben durch El Chip zum Notausgang gehen.",
    "Loc_Subtitle_GREGORY_00159b": "(Gregory) Freddy meinte, ich soll nach unten in die Küche oder nach oben zur Tombola gehen.",
    "Loc_Subtitle_GREGORY_00061": "(Gregory) Freddy meinte, die Kabine ist auf Ebene 03.",
    "Loc_Subtitle_GREGORY_00046": "(Gregory) Freddy! Alles okay?",
    "Loc_Subtitle_GREGORY_00140": "(Gregory) Freddy! Ich hab den Partypass!",
    "Loc_Subtitle_GREGORY_00098": "(Gregory) Freddy! Es ist offen! Los geht's!",
    "Loc_Subtitle_GREGORY_00058": "(Gregory) Freddy! Du hast mich gerettet!",
    "Loc_Subtitle_GREGORY_00127": "(Gregory) Freddy ist da drin. Ich muss ihn rausholen.",
    "Loc_Subtitle_GREGORY_00036": "(Gregory) Freddy, bist du da? Ich sitze in der Falle! Chica hat mich gefunden und es gibt nur eine Sicherheitstür!",
    "Loc_Subtitle_GREGORY_00035": "(Gregory) Freddy, ich kann keine dieser Türen öffnen. Ich glaube, ich sitze hier fest.",
    "Loc_Subtitle_GREGORY_00025": "(Gregory) Freddy, ich habe den Gratispreis gefunden!",
    "Loc_Subtitle_GREGORY_00056": "(Gregory) Freddy, ich sehe Roxy und Monty über die Kameras. Sie kommen beide ins Büro!",
    "Loc_Subtitle_GREGORY_00127a": "(Gregory) Freddy, kannst du mich hören?",
    "Loc_Subtitle_GREGORY_00040a": "(Gregory) Freddy, alles ist verschlossen! Ich komm hier nicht raus!",
    "Loc_Subtitle_GREGORY_00044": "(Gregory) Freddy, Hilfe! Die Kaninchenfrau hat mich gefunden!",
    "Loc_Subtitle_GREGORY_00100": "(Gregory) Freddy, wenn ich jetzt gehe, wird sich nichts ändern, oder? Es werden weiter Leute verschwinden.",
    "Loc_Subtitle_GREGORY_00070": "(Gregory) Freddy, ich kriege sie nicht auf.",
    "Loc_Subtitle_GREGORY_00118": "(Gregory) Freddy, nein!",
    "Loc_Subtitle_GREGORY_00117": "(Gregory) Freddy, die Kaninchenfrau ist in einem Geheimraum über Fazerblast. Sieht aus wie ein Versteck. Ich glaube, sie heißt \"Vanny\".",
    "Loc_Subtitle_GREGORY_00040": "(Gregory) Freddy, die Türen sind alle verschlossen! Ich komme hier nicht raus!",
    "Loc_Subtitle_GREGORY_00021": "(Gregory) Freddy, der Strom ist schon auf 15 % runter, und sie hämmern an die Tür! Wie soll ich hier rauskommen?",
    "Loc_Subtitle_GREGORY_00132": "(Gregory) Freddy, hier ist etwas.",
    "Loc_Subtitle_GREGORY_00103": "(Gregory) Freddy. Ich glaube nicht, dass ich hier alleine bin...",
    "Loc_Subtitle_GREGORY_00104": "(Gregory) Freddy. Ich brauche deine Hilfe.",
    "Loc_Subtitle_GREGORY_00143": "(Gregory) Freddy. Hier drin ist es kalt.",
    "Loc_Subtitle_GREGORY_00094": "(Gregory) Freddy. Hier drin ist es eiskalt...",
    "Loc_Subtitle_GREGORY_00076": "(Gregory) Freddy? Schau dir diese Bilder an. Chica hat offenbar eine spezielle Sprechbox, Roxy hat neue Augen, und Monty haben sie bessere Klauen verpasst. Die Sachen brauchen wir! Dann können wir dich upgraden!",
    "Loc_Subtitle_GREGORY_00074": "(Gregory) Freddy? Freddy, bist du da?",
    "Loc_Subtitle_GREGORY_00102": "(Gregory) Freddy? Freddy? Alles gut bei dir?",
    "Loc_Subtitle_GREGORY_00034": "(Gregory) Fünf Stunden? Gute Neuigkeiten?! Ich halte nicht mal fünf Minuten durch!",
    "Loc_Subtitle_GREGORY_00136": "(Gregory) Hab es! Jetzt kann ich den Bereich Einzelteile und Service öffnen.",
    "Loc_Subtitle_GREGORY_00051": "(Gregory) Hab ihn! Jetzt sollte ich die Liftsteuerung finden können.",
    "Loc_Subtitle_GREGORY_00124": "(Gregory) Er? Was ist das für ein Ding?",
    "Loc_Subtitle_GREGORY_00091": "(Gregory) Hey! Hier drüben!",
    "Loc_Subtitle_GREGORY_00128": "(Gregory) Hmm. Eine Karte der Wartungstunnel. In der Nähe gibt es ein Sicherheitsbüro. Wenn ich ein weiteres Sicherheitsabzeichen finde, kann ich den Bereich Einzelteile und Service betreten.",
    "Loc_Subtitle_GREGORY_00092": "(Gregory) Heiß! Zu heiß!",
    "Loc_Subtitle_GREGORY_00083": "(Gregory) Wie sind deine neuen Augen so?",
    "Loc_Subtitle_GREGORY_00093": "(Gregory) Hm. Diese Knöpfe hier machen wohl was mit dem Labyrinth...",
    "Loc_Subtitle_GREGORY_00158": "(Gregory) Hm. Was wohl da oben ist?",
    "Loc_Subtitle_GREGORY_00060": "(Gregory) Ich sollte aus dem Scheinwerferlicht bleiben.",
    "Loc_Subtitle_GREGORY_00045": "(Gregory) Ich kann dich hören! Ich bin unterwegs!",
    "Loc_Subtitle_GREGORY_00054": "(Gregory) Ich kann dich auf dem Monitor sehen.",
    "Loc_Subtitle_GREGORY_00002": "(Gregory) Ich! Ich bin hier unten!",
    "Loc_Subtitle_GREGORY_00055": "(Gregory) Ich wusste nicht, dass du aufstehen kannst.",
    "Loc_Subtitle_GREGORY_00020": "(Gregory) Ich weiß nicht, ob ich das alleine schaffe!",
    "Loc_Subtitle_GREGORY_00008": "(Gregory) Ich weiß nicht, wer sie ist, aber <i>sie will mich kriegen</>. Kannst du nicht anders mit mir reden als so laut?",
    "Loc_Subtitle_GREGORY_00008_alt": "(Gregory) Ich weiß nicht, wer sie ist, aber sie wird mich umbringen. Kannst du nicht anders mit mir reden als so laut?",
    "Loc_Subtitle_GREGORY_00096": "(Gregory) Ich weiß nicht... Äh...",
    "Loc_Subtitle_GREGORY_00033": "(Gregory) Ich bezweifle es. Aus irgendeinem Grund bist du anders.",
    "Loc_Subtitle_GREGORY_00137": "(Gregory) Ich weiß nicht. Sieht kompliziert aus...",
    "Loc_Subtitle_GREGORY_00039": "(Gregory) Ich habe das Ladedock gefunden, aber hier ist nichts.",
    "Loc_Subtitle_GREGORY_00075": "(Gregory) Vielleicht komme ich durch diesen Lüftungsschacht raus, aber wie soll ich ihn aufkriegen? Ich könnte etwas Nützliches in all dem Krempel finden.",
    "Loc_Subtitle_GREGORY_00149": "(Gregory) Ich brauche etwas, mit dem ich Chica in die Müllpresse locken kann.",
    "Loc_Subtitle_GREGORY_00161": "(Gregory) Ich muss eine der Attraktionen abschließen, um einen weiteren zu bekommen.",
    "Loc_Subtitle_GREGORY_00160": "(Gregory) Ich brauche noch einen Partypass.",
    "Loc_Subtitle_GREGORY_00069": "(Gregory) Kann sein. Da ist eine komische verschlossene Box mit Abzeichen dran.",
    "Loc_Subtitle_GREGORY_00089": "(Gregory) Ich glaube, das Endo da hat sich bewegt.",
    "Loc_Subtitle_GREGORY_00017": "(Gregory) Ich sagte doch, sie war hinter mir her.",
    "Loc_Subtitle_GREGORY_00079": "(Gregory) Das sage ich lieber nicht.",
    "Loc_Subtitle_GREGORY_00028": "(Gregory) Ich gehe da nicht ohne Taschenlampe raus. Es ist zu finster!",
    "Loc_Subtitle_GREGORY_00059": "(Gregory) Es tut mir so leid. Ich habe die Liftsteuerung nicht gefunden. Nur diese... Disk.",
    "Loc_Subtitle_GREGORY_00043": "(Gregory) Ich sitze fest.",
    "Loc_Subtitle_GREGORY_00004": "(Gregory) Ich bin Gregory.",
    "Loc_Subtitle_GREGORY_00047": "(Gregory) Kann ich irgendwas tun?",
    "Loc_Subtitle_GREGORY_00026": "(Gregory) Es hat meinen Pass geschluckt!",
    "Loc_Subtitle_GREGORY_00126": "(Gregory) Das ist Chica. Vielleicht kann ich sie mit irgendwas ablenken.",
    "Loc_Subtitle_GREGORY_00125": "(Gregory) Das ist Roxy. Was soll ich tun?",
    "Loc_Subtitle_GREGORY_00153": "(Gregory) Ein kaputter Roboterkopf.",
    "Loc_Subtitle_GREGORY_00025a": "(Gregory) Nur ein blöder Mr.-Hippo-Kühlschrankmagnet? Wie bescheuert.",
    "Loc_Subtitle_GREGORY_00130": "(Gregory) Ist blockiert. Ich frage mich, ob es einen anderen Weg gibt.",
    "Loc_Subtitle_GREGORY_00005": "(Gregory) Sie ist es. Sie hat dich abgeschnitten. Bis sie mich findet, kannst du nicht mehr um Hilfe rufen.",
    "Loc_Subtitle_GREGORY_00147": "(Gregory) Es ist offen! Komm, los! Freddy?",
    "Loc_Subtitle_GREGORY_00010": "(Gregory) Ganz schön dunkel da drin.",
    "Loc_Subtitle_GREGORY_00135": "(Gregory) Das ist das Sicherheitsbüro. Hm. Hier drin sollte es eines dieser Abzeichen-Kopf-Dinger geben.",
    "Loc_Subtitle_GREGORY_00066": "(Gregory) Lass ihn in Ruhe!",
    "Loc_Subtitle_GREGORY_00071": "(Gregory) Schon wieder verschlossen? Warum braucht man in einer Pizzeria so viel Sicherheit?",
    "Loc_Subtitle_GREGORY_00108": "(Gregory) Vielleicht gibt es etwas bei Glamrock Gifts... auf Erdgeschoss... neben der Kasse... links...",
    "Loc_Subtitle_GREGORY_00107": "(Gregory) Mein Ticket hängt noch fest. Wie soll ich ihm ein Upgrade verpassen, wenn ich das blöde Ding nicht hacken kann? Ich sollte mich weiter umsehen.",
    "Loc_Subtitle_GREGORY_00007": "(Gregory) Nein! Nein, ich traue ihr nicht.",
    "Loc_Subtitle_GREGORY_00073": "(Gregory) Nein, nein, nein! Freddy! Ich weiß nicht, was passiert ist! Ich habe nur das Abzeichen genommen!",
    "Loc_Subtitle_GREGORY_00022": "(Gregory) Nein. Nein! Warte! Ich bin noch hier!",
    "Loc_Subtitle_GREGORY_00131": "(Gregory) Nicht schon wieder...",
    "Loc_Subtitle_GREGORY_00030": "(Gregory) Nicht der Brunnen! Hast du die tanzende Kaninchendame direkt vor uns nicht gesehen?",
    "Loc_Subtitle_GREGORY_00086": "(Gregory) Offenbar kann sie nichts aufhalten.",
    "Loc_Subtitle_GREGORY_00023": "(Gregory) Was soll ich jetzt machen?",
    "Loc_Subtitle_GREGORY_00057": "(Gregory) Okay, aber wie soll ich hier rauskommen?",
    "Loc_Subtitle_GREGORY_00048": "(Gregory) Natürlich! Wie kommen wir hin?",
    "Loc_Subtitle_GREGORY_00099": "(Gregory) Natürlich kannst du! Komm schon! Wir verstecken dich irgendwo.",
    "Loc_Subtitle_GREGORY_00151": "(Gregory) Oh, Mann, dem Roboter fehlt der Kopf!",
    "Loc_Subtitle_GREGORY_00064": "(Gregory) Oh nein! Wie spät ist es? Dieses Mondding wird mich noch finden!",
    "Loc_Subtitle_GREGORY_00136b": "(Gregory) Ach, komm schon!",
    "Loc_Subtitle_GREGORY_00141": "(Gregory) Ach, Mist! Wieder dieses furchtbare Mondding!",
    "Loc_Subtitle_GREGORY_00133": "(Gregory) Ach, Mist.",
    "Loc_Subtitle_GREGORY_00013": "(Gregory) Okay, aber beweg dich bloß vorsichtig. Ich will nicht zermalmt und zu einer Fleischbrezel verarbeitet werden.",
    "Loc_Subtitle_GREGORY_00049": "(Gregory) Gut, ich gebe mein Bestes.",
    "Loc_Subtitle_GREGORY_00003": "(Gregory) Okay, hör zu, du hast geschlafen, also hab ich die Bauchklappe geöffnet und bin reingeklettert.",
    "Loc_Subtitle_GREGORY_00152": "(Gregory) Gut, ich hab den Kopf, aber er ist kaputt! Wie kann ich ihn reparieren?",
    "Loc_Subtitle_GREGORY_00148": "(Gregory) Beeil dich, Freddy!",
    "Loc_Subtitle_GREGORY_00114": "(Gregory) Wirklich? Ich kann in jede Attraktion?",
    "Loc_Subtitle_GREGORY_00084": "(Gregory) Wirklich? Ich wusste nicht, dass Roxy durch Wände sehen kann.",
    "Loc_Subtitle_GREGORY_00014": "(Gregory) Sie ist hier unten! Wir müssen zurück.",
    "Loc_Subtitle_GREGORY_00006": "(Gregory) Psst! Ich höre Schritte.",
    "Loc_Subtitle_GREGORY_00001": "(Gregory) Psst! Wirst du wohl still sein?!",
    "Loc_Subtitle_GREGORY_00097": "(Gregory) Dieses Erdloch ist also der Grund, weshalb die Rennstrecke geschlossen wurde? Was wohl da unten ist...",
    "Loc_Subtitle_GREGORY_00112": "(Gregory) Was ist das hier für ein Ort?",
    "Loc_Subtitle_GREGORY_00088": "(Gregory) Hm. So sieht es also in dir drin aus? Gruselig. Mit deinem Drumherum gefällst du mir besser.",
    "Loc_Subtitle_GREGORY_00157": "(Gregory) Hier muss doch jemand die Kombination aufgeschrieben haben.",
    "Loc_Subtitle_GREGORY_00078": "(Gregory) Woandershin. Hier kann ich nicht bleiben, oder?",
    "Loc_Subtitle_GREGORY_00090": "(Gregory) Auf der Kiste steht \"Fahrhilfe\". Hey, der Deckel ist offen.",
    "Loc_Subtitle_GREGORY_00095": "(Gregory) Das Endo hier ist steifgefroren. Es hat eine Art Kamera in den Händen.",
    "Loc_Subtitle_GREGORY_00063": "(Gregory) Das müsste klappen. Hoffentlich geht es Freddy gut. Ich sollte direkt wieder zur Bühne gehen.",
    "Loc_Subtitle_GREGORY_00134": "(Gregory) Die Wand da hat sich gerade bewegt!",
    "Loc_Subtitle_GREGORY_00129": "(Gregory) Der Lift wurde zurückgesetzt. Ich sehe keine Möglichkeit, ihn von hier aus zu steuern.",
    "Loc_Subtitle_GREGORY_00012": "(Gregory) Die blöde Tür will nicht aufgehen.",
    "Loc_Subtitle_GREGORY_00068": "(Gregory) Da sind ein paar große Garagentüren, aber ich sehe keinen Ausweg.",
    "Loc_Subtitle_GREGORY_00065": "(Gregory) Da! An der Wand!",
    "Loc_Subtitle_GREGORY_00150": "(Gregory) Die Müllpresse hat keinen Strom! Ich muss einen Generator finden.",
    "Loc_Subtitle_GREGORY_00016": "(Gregory) Keine Zeit! Mir geht's gut!",
    "Loc_Subtitle_GREGORY_00138": "(Gregory) Da drin ist so viel Technikzeug. Kann ich damit irgendwie die anderen Bots aufhalten?",
    "Loc_Subtitle_GREGORY_00053": "(Gregory) Da ist noch was drin. Was ist das? Sieht... alt aus.",
    "Loc_Subtitle_GREGORY_00156": "(Gregory) Diese Tasten verändern das Labyrinth. Wie wohl die richtige Kombination aussieht?",
    "Loc_Subtitle_GREGORY_00110": "(Gregory) Für diese Tür braucht man einen Kitapass.",
    "Loc_Subtitle_GREGORY_00052": "(Gregory) So sieht es hinter der Bühne aus? Kein Wunder, dass sie die Vorhänge immer geschlossen halten.",
    "Loc_Subtitle_GREGORY_00031": "(Gregory) Es ist verrückt. Als ob der ganze Ort mich fertigmachen will!",
    "Loc_Subtitle_GREGORY_00024": "(Gregory) Das Ticket funktioniert nicht mal. Da steht \"Gültig für die Lobbyläden. Upgrade-Optionen beim Kundendienst verfügbar. Außerdem Gratispreis von Glamrock Gifts verfügbar, solange der Vorrat reicht.\"",
    "Loc_Subtitle_GREGORY_00128b": "(Gregory) Argh! Ich hasse dieses Ding!",
    "Loc_Subtitle_GREGORY_00115": "(Gregory) Ähm, ich weiß nicht. Ich bin doch nur ein Kind. Vielleicht sollten wir dich hier rausbringen. Ich glaube, das ist nicht gut für deine Programmierung.",
    "Loc_Subtitle_GREGORY_00120": "(Gregory) Ähm... Amüsieren wir uns?",
    "Loc_Subtitle_GREGORY_00019": "(Gregory) Wir können uns im gesamten Gebäude bewegen?",
    "Loc_Subtitle_GREGORY_00146": "(Gregory) Wir haben das Erdloch unter der Rennstrecke gefunden. Es muss eine Möglichkeit geben, da runter zu kommen.",
    "Loc_Subtitle_GREGORY_00087": "(Gregory) Also, das ist ein echt großer Raum mit Roboterzeugs. Ist ziemlich still hier drin. So Roboterskelette hängen an Haken. Bin ich hier richtig?",
    "Loc_Subtitle_GREGORY_00101": "(Gregory) Nun, wir haben ihr Versteck gesehen, nicht wahr? In Fazerblast. Vielleicht können wir sie da ja schnappen. Wenn sie glaubt, dass ich entkommen bin, können wir sie vielleicht überraschen.",
    "Loc_Subtitle_GREGORY_00085": "(Gregory) Äh, ja. Es gab einen Unfall auf der Rennstrecke.",
    "Loc_Subtitle_GREGORY_00082": "(Gregory) Nun... Sie funktioniert noch.",
    "Loc_Subtitle_GREGORY_00009": "(Gregory) Was war das?",
    "Loc_Subtitle_GREGORY_00029": "(Gregory) Was war das?",
    "Loc_Subtitle_GREGORY_00106": "(Gregory) Was war das? Ist alles okay?",
    "Loc_Subtitle_GREGORY_00038": "(Gregory) Ist sie eine Allesfresserin? Ich habe sie aus einem Mülleimer essen sehen. Ich wusste nicht, dass Roboter essen müssen.",
    "Loc_Subtitle_GREGORY_00111": "(Gregory) Was haben sie dir angetan?",
    "Loc_Subtitle_GREGORY_00142": "(Gregory) Was ist das? Sieht aus wie eine alte Kamera.",
    "Loc_Subtitle_GREGORY_00062a": "(Gregory) Warum all die Sicherheitsbarrieren?",
    "Loc_Subtitle_GREGORY_00077": "(Gregory) Was? Die haben die ganze Nacht über versucht, mir wehzutun! (Zu sich) Die bekommen ihre gerechte Strafe.",
    "Loc_Subtitle_GREGORY_00037": "(Gregory) Was? Wie soll mir das weiterhelfen?",
    "Loc_Subtitle_GREGORY_00081": "(Gregory) Als ich vorhin in der Küche war, fiel sie in eine Art Müllpresse.",
    "Loc_Subtitle_GREGORY_00042": "(Gregory) Wo bin ich hier? Sieh sich einer das ganze Zeug an.",
    "Loc_Subtitle_GREGORY_00018": "(Gregory) Wo sind wir?",
    "Loc_Subtitle_GREGORY_00139": "(Gregory) Wo kriege ich so was her?",
    "Loc_Subtitle_GREGORY_00109": "(Gregory) Wohin führt dieser Lüftungsschacht?",
    "Loc_Subtitle_GREGORY_00113": "(Gregory) Woher kam es?",
    "Loc_Subtitle_GREGORY_00116": "(Gregory) Warum ist das Licht noch an?",
    "Loc_Subtitle_GREGORY_00062": "(Gregory) Warum sind hier jetzt so viele Sicherheitsbarrieren?",
    "Loc_Subtitle_GREGORY_00032": "(Gregory) Warum?",
    "Loc_Subtitle_GREGORY_00072": "(Gregory) Ja! Ich hab es.",
    "Loc_Subtitle_GREGORY_00027": "(Gregory) Ja! Der Magnet hat das Gerät vermurkst! Oh Mann. Ist das jetzt eine Art Kitapass?",
    "Loc_Subtitle_FREDDY_00116": "(Sprechanlage) An alle Rekruten! Fazerblast ist eine hochintensive Raukampf-Simulation! Hüpft in eure Raumanzüge und rettet das Universum, indem ihr alles und jeden mit Hightech-Lasereffekten abschießt. Ballert Fremde weg! Ballert eure Freunde weg! Übertrumpft die SUPERSTAR-Punktzahl und erhaltet eine Gratis-Fazerblaster-Knarre! Meldet euch jetzt!",
    "Loc_Subtitle_DREAD_00013": "(Sprechanlage) Notverriegelung aktiviert. Dieser Bereich ist für Gäste gesperrt.",
    "Loc_Subtitle_DREAD_00002": "(Sprechanlage) Freddy Fazbears Mega-Pizzaplex ist jetzt geschlossen. Nachtprotokoll wird initiiert.",
    "Loc_Subtitle_DREAD_00001": "(Sprechanlage) Liebe Gäste, danke für Ihren Besuch, hoffentlich hat es Ihnen gefallen! Freddy und die Gang sind ganz schön müde, aber sie treten nächste Woche nach ein paar Wartungstagen wieder auf! Bitte begeben Sie sich vor das Gebäude, wo Sie ulkige Brillen und einen Getränkegutschein erhalten und wo Sie einen Rechtsverzicht unterzeichnen, der uns unter allen Umständen, die sich während Ihres Besuchs ergeben mögen, von sämtlichen Haftbarkeiten befreit. Wir wünschen einen wunderbaren Abend und freuen uns, Sie bald wiederzusehen!",
    "Loc_Subtitle_DREAD_00014": "(Sprechanlage) Nun ist es Zeit für einen klassischen Fazbear-Cartoon.",
    "Loc_Subtitle_DREAD_00015": "(Sprechanlage) Die nächste Vorstellung beginnt in fünf Minuten.",
    "Loc_Subtitle_DREAD_00017": "(Sprechanlage) Willkommen in Freddy Fazbears Fazbear-Theater. Nun viel Vergnügen mit der genialen Comedy von... S.T.A.F.F.-Bot.",
    "Loc_Subtitle_DREAD_00016": "(Sprechanlage) Willkommen in Freddy Fazbears Fazbear-Theater. Nun viel Vergnügen mit dem unvergleichlichen STAFFBOT.",
    "Loc_Subtitle_CHICA_00004": "(Sprechanlage) Willkommen bei Labytraining! Verbrenne die Kalorien, während du isst. Melde dich noch heute an! Supercoole Vorteile wie Rabatt auf Pizza, Nachos, Pommes und Cookies erwarten dich! So riecht Fitness!",
    "Loc_Subtitle_MAGICIANBOT_00013": "(Magier-Bot) Ich bräuchte einen weiteren Freiwilligen.",
    "Loc_Subtitle_MAGICIANBOT_00003": "(Magier-Bot) Fehler, keine Kaninchen gefunden.",
    "Loc_Subtitle_MAGICIANBOT_00004": "(Magier-Bot) Fehler.",
    "Loc_Subtitle_MAGICIANBOT_00015": "(Magier-Bot) Bei meinem nächsten Trick lasse ich das Publikum verschwinden... Schließen Sie die Augen und zählen Sie bis 3. Eins, zwei, drei!",
    "Loc_Subtitle_MAGICIANBOT_00005": "(Magier-Bot) Ich muss einen neuen Hut besorgen.",
    "Loc_Subtitle_MAGICIANBOT_00006": "(Magier-Bot) Ich brauche einen neuen Hut.",
    "Loc_Subtitle_MAGICIANBOT_00009": "(Magier-Bot) Ich werde jetzt zufällig eine Person aus dem Publikum auswählen.",
    "Loc_Subtitle_MAGICIANBOT_00001": "(Magier-Bot) Meine Damen und Herren, Jungs und Mädchen, was ich Ihnen jetzt zeigen werde, wird sie verblüffen und verwirren. Vielleicht auch erschrecken. Und doch bitte ich sie, haben Sie keine Angst vor meinen mystischen Kräften. Fürchten Sie nicht das Unbekannte... Aber seien Sie gewarnt. In den falschen Händen ist das Unbekannte gefährlich und nicht zu kontrollieren.",
    "Loc_Subtitle_MAGICIANBOT_00014": "(Magier-Bot) KEINE Freiwilligen?",
    "Loc_Subtitle_MAGICIANBOT_00002": "(Magier-Bot) Nun zu meinem ersten Zaubertrick. Ich werde ein Kaninchen aus meinem Hut ziehen.",
    "Loc_Subtitle_MAGICIANBOT_00008": "(Magier-Bot) Und jetzt... die Kunst der Hypnose!",
    "Loc_Subtitle_MAGICIANBOT_00012": "(Magier-Bot) SCHLAF!",
    "Loc_Subtitle_MAGICIANBOT_00016": "(Magier-Bot) Danke! Vielen Dank!",
    "Loc_Subtitle_MAGICIANBOT_00011": "(Magier-Bot) Wir sind uns nie zuvor begegnet?",
    "Loc_Subtitle_MAGICIANBOT_00007": "(Magier-Bot) Sie da, mein Herr. Ist das eine Münze hinter Ihrem Ohr? NEIN, weil ich sie hier in meiner Hand halte. Sehen Sie! Hier... in meiner Hand... OoooOOoo!",
    "Loc_Subtitle_MAGICIANBOT_00010": "(Magier-Bot) Sie da, mein Herr.",
    "Loc_Subtitle_MAPBOT_00003": "(Karten-Bot) Gratiskarte.",
    "Loc_Subtitle_MAPBOT_00001": "(Karten-Bot) Hallo! Bitte nehmen Sie diese Karte.",
    "Loc_Subtitle_MAPBOT_00002": "(Karten-Bot) Nehmen Sie eine Karte.",
    "Loc_Subtitle_MAPBOT_00004": "(Karten-Bot) Danke. Viel Spaß damit.",
    "Loc_Subtitle_MONTY_00023": "(Monty) Hab keine Angst.",
    "Loc_Subtitle_MONTY_00019": "(Monty) Das Spiel ist aus, Kleiner.",
    "Loc_Subtitle_MONTY_00007": "(Monty) Gib auf.",
    "Loc_Subtitle_MONTY_00005": "(Monty) Hey, Kleiner, komm raus. Wir wollen doch nur helfen.",
    "Loc_Subtitle_MONTY_00015": "(Monty) Hallo, junger Mann!",
    "Loc_Subtitle_MONTY_00006": "(Monty) Ich weiß, dass du hier bist.",
    "Loc_Subtitle_MONTY_00010": "(Monty) Ich werde dich finden.",
    "Loc_Subtitle_MONTY_00013": "(Monty) Hier drüben!",
    "Loc_Subtitle_MONTY_00017": "(Monty) Zeit für eine Party!",
    "Loc_Subtitle_MONTY_00020": "(Monty) Rock and Roll.",
    "Loc_Subtitle_MONTY_00021": "(Monty) Lauf nur, lauf!",
    "Loc_Subtitle_MONTY_00014": "(Monty) Da bist du ja!",
    "Loc_Subtitle_MONTY_00004": "(Monty) Willkommen zu Montys Gator Golf, dem Zuhause des Hurrikan-Hole-In-One! Wir haben derzeit geschlossen. Kommt morgen früh wieder!",
    "Loc_Subtitle_MONTY_00016": "(Monty) Wo willst du denn hin?",
    "Loc_Subtitle_MONTY_00008": "(Monty) Du kannst dich verstecken. Aber du kannst dich nicht verstecken!",
    "Loc_Subtitle_MONTY_00012": "(Monty) Du kannst dich nicht ewig verstecken.",
    "Loc_Subtitle_MONTY_00011": "(Monty) Meinst du wirklich, wir finden dich nicht?",
    "Loc_Subtitle_MONTY_00022": "(Monty) Jetzt hast du ein Problem.",
    "Loc_Subtitle_MOON_00004": "(Mond) Böse Kinder müssen gefunden werden...",
    "Loc_Subtitle_MOON_00005": "(Mond) Böse Kinder müssen bestraft werden...",
    "Loc_Subtitle_MOON_00008": "(Mond) Gute Nacht...",
    "Loc_Subtitle_MOON_00002": "(Mond) Ooh, Verstecken? Versteck dich nur.",
    "Loc_Subtitle_MOON_00009": "(Mond) Du bekommst jetzt eine Auszeit!",
    "Loc_Subtitle_MOON_00003": "(Mond) Es ist schon Schlafenszeit.",
    "Loc_Subtitle_MOON_00001b": "(Mond) Du solltest längst im Bett sein. Du musst bestraft werden.",
    "Loc_Subtitle_MOON_00007": "(Mond) Klopf klopf...",
    "Loc_Subtitle_MOON_00001": "(Mond) Ungezogener Junge. Ungezogener Junge.",
    "Loc_Subtitle_MOON_00001c": "(Mond) Nachti-Nacht.",
    "Loc_Subtitle_MOON_00010": "(Mond) Rrrrgh... Saubermachen! Saubermachen!",
    "Loc_Subtitle_MOPBOT_00003": "(Mopbot) Alarm. Alarm. Sicherheit.",
    "Loc_Subtitle_MOPBOT_00002": "(Mopbot) Gebäude verlassen. Das war die letzte Warnung.",
    "Loc_Subtitle_MOPBOT_00001": "(Mopbot) Der Mega-Pizzaplex ist geschlossen. Gebäude verlassen, sonst rufe ich die Sicherheit.",
    "Loc_Subtitle_DREAD_00041": "(Schreck-Einheit) Trenne vorsichtig die Augenstecker.",
    "Loc_Subtitle_DREAD_00038": "(Schreck-Einheit) Leite Testphase ein.",
    "Loc_Subtitle_DREAD_00026": "(Schreck-Einheit) Trenne die farbigen Kabel, um den alten Vorderarm zu entfernen.",
    "Loc_Subtitle_DREAD_00022": "(Schreck-Einheit) Gute Arbeit. Freddy ist wieder in Betrieb und bereit für die große Show. Bitte verlasse nun den Schutzzylinder.",
    "Loc_Subtitle_DREAD_00035": "(Schreck-Einheit) Gut gemacht. Verbinde nun die Halskabel mit der neuen Stimmbox.",
    "Loc_Subtitle_DREAD_00042": "(Schreck-Einheit) Gut gemacht. Entferne die Augen aus ihren jeweiligen Sockeln.",
    "Loc_Subtitle_DREAD_00033": "(Schreck-Einheit) Gut gemacht. Entferne nun die Brustplatte.",
    "Loc_Subtitle_DREAD_00021": "(Schreck-Einheit) Gut gemacht. Benutze nun die Testkonsole, um Diagnosen durchzuführen und den Vorgang abzuschließen.",
    "Loc_Subtitle_DREAD_00030": "(Schreck-Einheit) Gute Arbeit. Schließe nun das Gehäuse.",
    "Loc_Subtitle_DREAD_00028": "(Schreck-Einheit) Sehr gut. Lege nun das neue Innengerüst in das Vorderarm-Gehäuse.",
    "Loc_Subtitle_DREAD_00043": "(Schreck-Einheit) Super. Setze die neuen Augen in die leeren Augensockel ein.",
    "Loc_Subtitle_DREAD_00019": "(Schreck-Einheit) Im Notfall wird der Schutzzylinder wichtiges Dienstpersonal außerhalb des Zylinders beschützen. Sicherheitsprotokolle der Animatronics werden deaktiviert. Es wird empfohlen, keine Fehler während des Vorgangs zu machen.",
    "Loc_Subtitle_DREAD_00027": "(Schreck-Einheit) Es ist wichtig, dass die Reihenfolge eingehalten wird.",
    "Loc_Subtitle_DREAD_00025": "(Schreck-Einheit) Öffne zuerst das Armgehäuse.",
    "Loc_Subtitle_DREAD_00040": "(Schreck-Einheit) Entferne zunächst Freddys Gesicht. Drücke auf seine Nase, um das Schädelgehäuse zu entfernen.",
    "Loc_Subtitle_DREAD_00037": "(Schreck-Einheit) Sieht schick aus.",
    "Loc_Subtitle_DREAD_00018": "(Schreck-Einheit) Bitte betritt den Schutzzylinder, um fortzufahren.",
    "Loc_Subtitle_DREAD_00024": "(Schreck-Einheit) Upgrade-Vorgang wird eingeleitet... (Tür öffnet sich) Bitte betritt nun den Schutzzylinder.",
    "Loc_Subtitle_DREAD_00039": "(Schreck-Einheit) Testphase abgeschlossen. Aktiviere Sicherheitsprotokolle.",
    "Loc_Subtitle_DREAD_00032": "(Schreck-Einheit) Um auf die Stimmbox zuzugreifen, muss Freddys Brusthöhle geöffnet werden. Hierfür muss Freddys Fliege abgenommen werden.",
    "Loc_Subtitle_DREAD_00020": "(Schreck-Einheit) Wiederhole die korrekte Abfolge durch das Drücken der aufleuchtenden Knöpfe auf Freddys Oberkörper, um seinen Kopf wieder zu verbinden.",
    "Loc_Subtitle_DREAD_00023": "(Schreck-Einheit) Willkommen bei Einzelteile und Service. Bitte wähle den gewünschten Vorgang.",
    "Loc_Subtitle_DREAD_00034": "(Schreck-Einheit) Sehr schön. Trenne nun die Halskabel, um fortzufahren.",
    "Loc_Subtitle_DREAD_00044": "(Schreck-Einheit) Gut gemacht. Bringe nun die Augenstecker wieder an.",
    "Loc_Subtitle_DREAD_00036": "(Schreck-Einheit) Sehr schön. Füge die Brustplatte wieder ein und befestige sie mit der Fliege.",
    "Loc_Subtitle_DREAD_00031": "(Schreck-Einheit) Sehr schön. Der Vorgang muss für den anderen Arm nicht wiederholt werden. Der Auto-Assistent hat das übernommen.",
    "Loc_Subtitle_DREAD_00029": "(Schreck-Einheit) Ist das neue Innengerüst eingefügt, verbinde wieder die farbigen Kabel.",
    "Loc_Subtitle_DREAD_00004": "(Pizzabot-Computer) Gratulation! Sie haben sich für ein Gratis-Supreme-Upgrade qualifiziert. Möglicherweise fallen weitere Kosten an. Legen wir los.",
    "Loc_Subtitle_DREAD_00006": "(Pizzabot-Computer) Lecker! Zur sicheren und zeitigen Lieferung gestattet unser moderner Pizza-Tracker Ihnen, sich die Pizza selbst zu liefern. Möglicherweise fallen Fahrtkosten an.",
    "Loc_Subtitle_DREAD_00008": "(Pizzabot-Computer) FEHLER. Diese Pizza entspricht nicht Ihren strengen Standards. Entsorgen wir sie und fangen noch einmal an.",
    "Loc_Subtitle_DREAD_00009": "(Pizzabot-Computer) Wie würden Sie Ihr Erlebnis bisher bewerten?",
    "Loc_Subtitle_DREAD_00003a": "(Pizzabot-Computer) Optionen: Peperoni oder Käse.",
    "Loc_Subtitle_DREAD_00012": "(Pizzabot-Computer) Bitte bleiben Sie in der ausgewiesenen Küchenzone.",
    "Loc_Subtitle_DREAD_00010": "(Pizzabot-Computer) Schön zu hören. Also, beginnen wir.",
    "Loc_Subtitle_DREAD_00003": "(Pizzabot-Computer) Willkommen bei Freddy Fazbears virtuellem Mega-Pizzaplex-Schnellbestellsystem.",
    "Loc_Subtitle_DREAD_00011": "(Pizzabot-Computer) Möchten Sie an einer kurzen Umfrage zu Ihrem Erlebnis teilnehmen?",
    "Loc_Subtitle_DREAD_00005": "(Pizzabot-Computer) Sie können jetzt einen unserer hoch qualifizierten Pizzaback-S.T.A.F.F.-Bots steuern. Folgen Sie den Anweisungen auf der linken Bildschirmseite, damit der Bot Ihnen die perfekte köstliche Pizza zubereitet.",
    "Loc_Subtitle_DREAD_00004a": "(Pizzabot-Computer) Sie haben das komplette \"Individuelle Fazbear-Pizza\"-Erlebnis gewählt. Wir bedauern Verzögerungen oder Fehler, die Funktion ist noch in der Testphase. Wir bedauern Verzögerungen oder Fehler, die Funktion ist noch in der Testphase. Legen wir los.",
    "Loc_Subtitle_DREAD_00007": "(Pizzabot-Computer) Ihre Pizza wurde geliefert. Wie würden Sie Ihren Service bewerten?",
    "Loc_Subtitle_PIZZABOT_00006": "(Pizzabot) Hallo? Wer ist da? War wohl der Wind.",
    "Loc_Subtitle_PIZZABOT_00002": "(Pizzabot) Jetzt muss noch etwas Käse drauf. Mjam.",
    "Loc_Subtitle_PIZZABOT_00003": "(Pizzabot) Holen wir noch leckeres Fleisch.",
    "Loc_Subtitle_PIZZABOT_00007": "(Pizzabot) Nein. Nein. Nein.",
    "Loc_Subtitle_PIZZABOT_00008": "(Pizzabot) Nicht schon wieder.",
    "Loc_Subtitle_PIZZABOT_00004": "(Pizzabot) Und jetzt kommen die nicht so fleischigen Sachen.",
    "Loc_Subtitle_PIZZABOT_00005": "(Pizzabot) Jetzt müssen wir es backen. Ein Ofen wäre optimal.",
    "Loc_Subtitle_PIZZABOT_00001": "(Pizzabot) Mmh. Köstlicher Teig. Dieser Teig braucht noch etwas Soße.",
    "Loc_Subtitle_ROXY_00031": "(Roxy) Hast du Hunger?",
    "Loc_Subtitle_ROXY_00029": "(Roxy) Hast du dich verlaufen?",
    "Loc_Subtitle_ROXY_00013": "(Roxy) Meinst du wirklich, wir finden dich nicht?",
    "Loc_Subtitle_ROXY_00057": "(Roxy) Sei kein Loser! Komm wieder hier raus!",
    "Loc_Subtitle_ROXY_00032": "(Roxy) Hab keine Angst.",
    "Loc_Subtitle_ROXY_00046": "(Roxy) Die lieben mich noch immer alle, nicht wahr?",
    "Loc_Subtitle_ROXY_00056": "(Roxy) Freddy, verschwinde aus meinem Zimmer.",
    "Loc_Subtitle_ROXY_00006": "(Roxy) Gib mir meine Augen wieder!",
    "Loc_Subtitle_ROXY_00011": "(Roxy) Gib auf. Du kannst nicht gewinnen.",
    "Loc_Subtitle_ROXY_00009": "(Roxy) Hey, Kleiner, komm raus. Wir wollen doch nur helfen.",
    "Loc_Subtitle_ROXY_00003": "(Roxy) Hi. Ich bin Roxanne Wolf. Wenn ihr rasantes Rennchaos wollt, dann seid ihr beim Roxy Raceway genau richtig. Meldet euch noch heute an und werdet Gewinner! Niemand mag Verlierer.",
    "Loc_Subtitle_ROXY_00047": "(Roxy) Ich bin noch immer wunderschön.",
    "Loc_Subtitle_ROXY_00033": "(Roxy) Mich magst du sicher am liebsten.",
    "Loc_Subtitle_ROXY_00035": "(Roxy) Ich wette, du hast keine Freunde...",
    "Loc_Subtitle_ROXY_00030": "(Roxy) Ich kann dir helfen.",
    "Loc_Subtitle_ROXY_00024": "(Roxy) Ich kann dich noch immer hören.",
    "Loc_Subtitle_ROXY_00026": "(Roxy) Ich kann dich nicht sehen, aber ich kann dich hören.",
    "Loc_Subtitle_ROXY_00019": "(Roxy) Hab ihn gefunden!",
    "Loc_Subtitle_ROXY_00025": "(Roxy) Ich höre dich...",
    "Loc_Subtitle_ROXY_00021": "(Roxy) Das hab ich gehört.",
    "Loc_Subtitle_ROXY_00048": "(Roxy) Ich brauch nur ein paar kleine Schönheitsreparaturen.",
    "Loc_Subtitle_ROXY_00028": "(Roxy) Ich weiß, dass du da bist.",
    "Loc_Subtitle_ROXY_00050a": "(Roxy) Ich bin kein Loser...",
    "Loc_Subtitle_ROXY_00018": "(Roxy) Ich bin die Beste!",
    "Loc_Subtitle_ROXY_00054": "(Roxy) Das ist nicht fair. Der schummelt doch.",
    "Loc_Subtitle_ROXY_00052": "(Roxy) Du kannst nichts dafür. Der Kleine hat einfach nur Glück.",
    "Loc_Subtitle_ROXY_00055b": "(Roxy) Das ist nichts. Nicht ablenken lassen!",
    "Loc_Subtitle_ROXY_00045": "(Roxy) Weitersuchen. Er kann sich nicht ewig verstecken.",
    "Loc_Subtitle_ROXY_00005": "(Roxy) Mein Gesicht! Mein Gesicht! Mein Gesicht!!!",
    "Loc_Subtitle_ROXY_00049": "(Roxy) Mein Haar ist eine Katastrophe.",
    "Loc_Subtitle_ROXY_00037": "(Roxy) Niemand wird dich vermissen.",
    "Loc_Subtitle_ROXY_00015": "(Roxy) Auf die Plätze. Fertig. Los!",
    "Loc_Subtitle_ROXY_00020": "(Roxy) Hier drüben!",
    "Loc_Subtitle_ROXY_00004": "(Roxy) Der Roxy Raceway ist zu saisonalen Wartungsarbeiten geschlossen. Kommt bald wieder!",
    "Loc_Subtitle_ROXY_00034": "(Roxy) Schleich dich nur weg, du kleiner Feigling.",
    "Loc_Subtitle_ROXY_00012": "(Roxy) Du kannst dich nirgends verstecken.",
    "Loc_Subtitle_ROXY_00022": "(Roxy) Willst du ein Autogramm?",
    "Loc_Subtitle_ROXY_00053": "(Roxy) Mittlerweile sollten wir ihn gefunden haben.",
    "Loc_Subtitle_ROXY_00023": "(Roxy) Wo bist du?",
    "Loc_Subtitle_ROXY_00055": "(Roxy) Wer ist da?",
    "Loc_Subtitle_ROXY_00027": "(Roxy) Warum versteckst du dich vor mir?",
    "Loc_Subtitle_ROXY_00051": "(Roxy) Warum? Warum?",
    "Loc_Subtitle_ROXY_00036": "(Roxy) Du bist nichts.",
    "Loc_Subtitle_ROXY_00014": "(Roxy) Du kannst dich nicht ewig verstecken.",
    "Loc_Subtitle_ROXY_00016": "(Roxy) Ich bin zu schnell für dich.",
    "Loc_Subtitle_ROXY_00010": "(Roxy) Gib doch einfach auf.",
    "Loc_Subtitle_ROXY_00017": "(Roxy) Meinst du wirklich, du bist besser als ich?!",
    "Loc_Subtitle_ROXY_00044": "(Roxy) Du bist der Beste. Du wirst ihn zuerst finden.",
    "Loc_Subtitle_ROXY_00002": "(Roxy) Deine Fans sehen dir gerade zu... Ich weiß es.",
    "Loc_Subtitle_ROXY_00001": "(Roxy) Dein Auftritt heute war perfekt. Vielen Dank. Dein Haar ist schön. Dein Schweif ist schön. Jeder hat dich angesehen. Jeder liebt dich. Alle wollen du sein. Du bist die Krönung. Danke. Ich bin die Beste. Ich bin die Beste.",
    "Loc_Subtitle_RULESBOT_00002": "(Regelbot) Ziele auf die leuchtenden Markierungen auf der Weste deines Gegners und betätige den Abzug. Wenn du deinen Gegner triffst, wird seine Waffe 5 Sekunden lang deaktiviert. Je nach Farbe der Markierung erhältst du zwischen 1 und 100 Punkten.",
    "Loc_Subtitle_RULESBOT_00009": "(Regelbot) Bevor du den Bereich betreten kannst, musst du dir einen Helm und einen Fazerblaster nehmen.",
    "Loc_Subtitle_RULESBOT_00007": "(Regelbot) Durch Hören dieser Anweisungen verzichten Sie auf sämtliche Rechte und Ansprüche, die Sie eventuell gegen Fazbear Entertainment geltend machen könnten. Jegliche Vorfälle oder Verletzungen liegen allein in Ihrer Verantwortung oder in der gemeinsamen Verantwortung von Ihnen und möglicherweise an besagtem Vorfall beteiligten Parteien.",
    "Loc_Subtitle_RULESBOT_00005": "(Regelbot) Möchtest du die Regeln erneut hören?",
    "Loc_Subtitle_RULESBOT_00014": "(Regelbot) Reife Leistung! Du hast dich für den Superstar-Club qualifiziert! Komm rein und hol dir einen Fazerblast-Souvenir-Preis ab.",
    "Loc_Subtitle_RULESBOT_00015": "(Regelbot) Halt, Soldat! Lege deine Ausrüstung zurück ins Gestell, bevor du gehst.",
    "Loc_Subtitle_RULESBOT_00008": "(Regelbot) Und jetzt rein da! Auf ins Gefecht!",
    "Loc_Subtitle_RULESBOT_00016": "(Regelbot) Lege deine Ausrüstung zurück, sonst muss ich den Sicherheitsdienst rufen.",
    "Loc_Subtitle_RULESBOT_00004": "(Regelbot) Regel Nummer zwei: Hab Spaß!",
    "Loc_Subtitle_RULESBOT_00003": "(Regelbot) Es gibt zwei Regeln, die du durchgehend beachten musst. Regel Nummer eins: Nicht laufen, nicht klettern, nicht springen. Nicht zuschlagen, treten, schubsen. Gegnern nicht in die Augen schießen, auch nicht in ihre Nähe. Blitzlicht in den Augen kann zu Krampfanfällen, Blindheit oder semi-permanenter Lähmung führen. Sollte dir jemand in die Augen blitzen, spüle sie sofort mit Wasser und Seife aus und blinzle, bis du wieder sehen kannst.",
    "Loc_Subtitle_RULESBOT_00013": "(Regelbot) Jammerschade. Drücke \"Zurücksetzen\", um es erneut zu versuchen.",
    "Loc_Subtitle_RULESBOT_00006": "(Regelbot) Warnung: FAZERBLAST ist eine energiegeladene Raumkampf-Simulation. Personen mit Vorerkrankungen ist die Teilnahme gestattet. Durch meine medizinische Software bin ich qualifizierter Arzt, also kann ich dies bestätigen.",
    "Loc_Subtitle_RULESBOT_00011": "(Regelbot) Du gehörst zu Team Blau, Soldat. Melde dich im blauen Korridor!",
    "Loc_Subtitle_RULESBOT_00010": "(Regelbot) Du gehörst zu Team Orange, Soldat. Melde dich im orangefarbenen Korridor!",
    "Loc_Subtitle_RULESBOT_00001": "(Regelbot) Du musst der neue FAZERBLAST-Rekrut sein, und rein vom Anblick her hat das orange/blaue Team keine Chance. Bald wirst du auf einem feindseligen Alienplaneten um dein Leben kämpfen. Aber zuerst erkläre ich dir, wie man \"FAZERBLAST\" spielt.",
    "Loc_Subtitle_SALESBOT_00002": "(Verkäufer-Bot) Kauf das hier.",
    "Loc_Subtitle_SALESBOT_00004": "(Verkäufer-Bot) Ich verkaufe Dinge, die du haben willst.",
    "Loc_Subtitle_SALESBOT_00008": "(Verkäufer-Bot) Immer schön lächeln.",
    "Loc_Subtitle_SALESBOT_00005": "(Verkäufer-Bot) Keine Gratisproben.",
    "Loc_Subtitle_SALESBOT_00007": "(Verkäufer-Bot) Aggressiver Verkaufsmodus aktiviert.",
    "Loc_Subtitle_SALESBOT_00001": "(Verkäufer-Bot) Roter Ballon, Herzchen?",
    "Loc_Subtitle_SALESBOT_00006": "(Verkäufer-Bot) Verkaufen, verkaufen, verkaufen.",
    "Loc_Subtitle_SALESBOT_00003": "(Verkäufer-Bot) Gib dein Geld hier aus.",
    "Loc_Subtitle_SENTRYBOT_00011": "(Wachdienst-Bot) Alarm. Alarm.",
    "Loc_Subtitle_SENTRYBOT_00010": "(Wachdienst-Bot) Hast du dich verlaufen?",
    "Loc_Subtitle_SENTRYBOT_00015": "(Wachdienst-Bot) Bitte um Verstärkung.",
    "Loc_Subtitle_SENTRYBOT_00005": "(Wachdienst-Bot) Nicht das Lächeln vergessen.",
    "Loc_Subtitle_SENTRYBOT_00001": "(Wachdienst-Bot) Haben Sie diesen Jungen gesehen?",
    "Loc_Subtitle_SENTRYBOT_00018": "(Wachdienst-Bot) Ich komme immer wieder...",
    "Loc_Subtitle_SENTRYBOT_00003": "(Wachdienst-Bot) Ich bin ein Sicherheitsbeauftragter.",
    "Loc_Subtitle_SENTRYBOT_00008": "(Wachdienst-Bot) Ich suche nach Eindringlingen.",
    "Loc_Subtitle_SENTRYBOT_00004": "(Wachdienst-Bot) Ich genieße meine Arbeit.",
    "Loc_Subtitle_SENTRYBOT_00014": "(Wachdienst-Bot) Kind wurde gefunden.",
    "Loc_Subtitle_SENTRYBOT_00016": "(Wachdienst-Bot) Vermisstes Kind gefunden.",
    "Loc_Subtitle_SENTRYBOT_00002": "(Wachdienst-Bot) Ein Kind wird vermisst.",
    "Loc_Subtitle_SENTRYBOT_00012": "(Wachdienst-Bot) Sicherheitsalarm.",
    "Loc_Subtitle_SENTRYBOT_00013": "(Wachdienst-Bot) Da drüben ist etwas.",
    "Loc_Subtitle_SENTRYBOT_00009": "(Wachdienst-Bot) Nur für Personal.",
    "Loc_Subtitle_SENTRYBOT_00017": "(Wachdienst-Bot) Ziel erfasst.",
    "Loc_Subtitle_SENTRYBOT_00007": "(Wachdienst-Bot) Der Pizzaplex ist zu.",
    "Loc_Subtitle_SENTRYBOT_00006": "(Wachdienst-Bot) Der Kunde hat immer recht.",
    "Loc_Subtitle_SEWERBOT_000002": "(Kanalbot) Komm näher.",
    "Loc_Subtitle_SEWERBOT_000001": "(Kanalbot) HILFE.",
    "Loc_Subtitle_STAFFBOT_000001": "(S.T.A.F.F.-Bot) Ein so kleines Kind hat keine Tarnvorrichtung.",
    "Loc_Subtitle_STAFFDAD_00004": "(S.T.A.F.F.-Papa) Geh nicht.",
    "Loc_Subtitle_STAFFDAD_00001": "(S.T.A.F.F.-Papa) Ich bin zu Hause.",
    "Loc_Subtitle_STAFFDAD_00003": "(S.T.A.F.F.-Papa) Keine Ahnung, was ich mir dabei gedacht habe. Ich hatte den Drang, meinen Posten zu verlassen.",
    "Loc_Subtitle_STAFFDAD_00002": "(S.T.A.F.F.-Papa) Ich hab meinen Job gekündigt.",
    "Loc_Subtitle_STAFFMOM_00004": "(S.T.A.F.F.-Mama) Ich hoffe, du wirst glücklich in dem Leben, für das du dich entschieden hast.",
    "Loc_Subtitle_STAFFMOM_00003": "(S.T.A.F.F.-Mama) Das mit uns funktioniert nicht mehr. Ich gehe. Ich nehme die Kinder mit.",
    "Loc_Subtitle_STAFFMOM_00002": "(S.T.A.F.F.-Mama) Was ist mit den Kindern? Wir haben eine Hypothek auf die neue Abstellkammer aufgenommen.",
    "Loc_Subtitle_STAFFMOM_00001": "(S.T.A.F.F.-Mama) Du bist aber früh zu Hause.",
    "Loc_Subtitle_SUN_00004a": "(Sonne) Du willst keine Marionettenshow? Ich habe Glitzerkleber! Magst du Glitzerkleber? Wackelaugen?",
    "Loc_Subtitle_SUN_00001a": "(Sonne) Halloooo! Neuer Freund! Du kommst aber spät! Machen wir eine Übernachtungsparty? Wo sind denn deine Freunde?",
    "Loc_Subtitle_SUN_00002": "(Sonne) Hey, hey, hast du auch Spaß? Hast du? Na?",
    "Loc_Subtitle_SUN_00001": "(Sonne) Hooo hooo hooo!",
    "Loc_Subtitle_SUN_00006b": "(Sonne) Du bekommst jetzt eine Auszeit!",
    "Loc_Subtitle_SUN_00004": "(Sonne) Neuer Freund, d-dieser Bereich ist gesperrt. Du bringst uns noch in Schwierigkeiten.",
    "Loc_Subtitle_SUN_00002a": "(Sonne) Nein, nein, nein. Wo gehst du denn hin? BLEIB HIER und bastle ein wenig!",
    "Loc_Subtitle_SUN_00003": "(Sonne) Nein! NEIN! So ein Chaos. Wo war unten, wo war oben? Saubermachen! Saubermachen!",
    "Loc_Subtitle_SUN_00005": "(Sonne) Nein, nein! Warum tust du das? Licht an! Licht an! Ich habe dich gewarnt! GEWARNT!",
    "Loc_Subtitle_SUN_00006": "(Sonne) Regelbrecher! Regelbrecher! Du bist von der Kita ausgeschlossen.",
    "Loc_Subtitle_SUN_00007": "(Sonne) Sicherheitsalarm! Sicherheitsalarm! Wuhu! Wuhuu!",
    "Loc_Subtitle_SUN_00001c": "(Sonne) Es gibt nur eine Regel: Das Licht bleibt an. AN. An...",
    "Loc_Subtitle_SUN_00001b": "(Sonne) Wir können malen, Geschichten erzählen, Fizzy Faz trinken, bis unsere Köpfe exploDIEREN, und die ganze Nacht aufbleiben!",
    "Loc_Subtitle_SWEEPERBOT_00002": "(Kehrbot) Sauber.",
    "Loc_Subtitle_SWEEPERBOT_00005": "(Kehrbot) Sauber. Sauber. Sauber.",
    "Loc_Subtitle_SWEEPERBOT_00004": "(Kehrbot) Nicht sauber genug.",
    "Loc_Subtitle_SWEEPERBOT_00003": "(Kehrbot) Der Boden säubert sich nicht von selbst.",
    "Loc_Subtitle_SWEEPERBOT_00001": "(Kehrbot) Das muss sauber gemacht werden.",
    "Loc_Subtitle_VANESSA_00037": "(Vanessa) ... Ich hab ihn vor einer Weile gefunden und im Fundbüro eingesperrt.",
    "Loc_Subtitle_VANESSA_00029": "(Vanessa) Bist du hungrig?",
    "Loc_Subtitle_VANESSA_00013": "(Vanessa) Schaut euch hier um.",
    "Loc_Subtitle_VANESSA_00024": "(Vanessa) Komm raus, du kleines Monster.",
    "Loc_Subtitle_VANESSA_00030": "(Vanessa) Komm schon raus.",
    "Loc_Subtitle_VANESSA_00026": "(Vanessa) Komm schon, Kleiner! Ich hab nicht die ganze Nacht.",
    "Loc_Subtitle_VANESSA_00030b": "(Vanessa) Komm raus, komm raus, wo immer du bist...",
    "Loc_Subtitle_VANESSA_00012": "(Vanessa) Sagt Bescheid, wenn ihr ihn seht.",
    "Loc_Subtitle_VANESSA_00002": "(Vanessa) Freddy! Du sollst dich doch an die Abriegelung halten.",
    "Loc_Subtitle_VANESSA_00016": "(Vanessa) Hier rüber, schnell!",
    "Loc_Subtitle_VANESSA_00006": "(Vanessa) Hab ich dich!",
    "Loc_Subtitle_VANESSA_00042": "(Vanessa) Gregory, du hast eine Belohnung verdient. Geh mal zur Hauptbühne.",
    "Loc_Subtitle_VANESSA_00014": "(Vanessa) Er kann nicht weit sein!",
    "Loc_Subtitle_VANESSA_00038": "(Vanessa) Kann er nicht. Wie sich herausstellte, gibt es keinerlei Aufzeichnungen über ihn.",
    "Loc_Subtitle_VANESSA_00015": "(Vanessa) Er ist hier!",
    "Loc_Subtitle_VANESSA_00001": "(Vanessa) Hallo? Kleiner Junge? Wenn du hier unten bist, sag doch was!",
    "Loc_Subtitle_VANESSA_00041": "(Vanessa) Hey, kleiner Mann. Weißt du, wie spät es ist? Die Türen sind offen. Warum bist du noch immer hier? Willst du hier einziehen, oder willst du nur meinen Job? Vielleicht machst du ja ein Praktikum? Du wärst ein toller Sicherheitsmann.",
    "Loc_Subtitle_VANESSA_00039": "(Vanessa) Er heißt Gregory... Weißt du, woher ich das weiß? Seine Fazwatch hat es immer wieder gesagt. In deiner Stimme... \"Gregory? Bist du da? Gregory?\"",
    "Loc_Subtitle_VANESSA_00028": "(Vanessa) Deine Eltern machen sich sicher Sorgen um dich.",
    "Loc_Subtitle_VANESSA_00031": "(Vanessa) Ich kann dir helfen.",
    "Loc_Subtitle_VANESSA_00023": "(Vanessa) Ich habe hierfür keine Zeit!",
    "Loc_Subtitle_VANESSA_00032": "(Vanessa) Ich weiß nicht, wie ich das hinbekommen soll. Was mache ich nur? Wenn Freddy funktionieren würde, hätten wir ihn längst. Okay. War keine Absicht. Er geht durch jede Sicherheitstür, als wäre er hier zu Hause. Nein. Ich kann ihn finden. Das wird nicht wie beim letzten Mal.",
    "Loc_Subtitle_VANESSA_00011": "(Vanessa) Ich hab ihn!",
    "Loc_Subtitle_VANESSA_00033": "(Vanessa) Ich habe den zweiten Schlüssel.",
    "Loc_Subtitle_VANESSA_00008": "(Vanessa) Du hältst dich sicher für superschlau, Gregory. Ja, ich kenne deinen Namen. Du hast jetzt richtig Ärger! Das ist <i>nicht</> die richtige Nacht, um meine Zeit zu vergeuden. Also, du wartest jetzt hier im Fundbüro, bis deine Eltern oder die Polizei kommen.",
    "Loc_Subtitle_VANESSA_00035": "(Vanessa) Ich finde das Teil schon noch.",
    "Loc_Subtitle_VANESSA_00009": "(Vanessa) Tut mir leid. Wir haben ihn wohl verloren...",
    "Loc_Subtitle_VANESSA_00036": "(Vanessa) Ich hab überall gesucht? Das Ding ist hier nirgends.",
    "Loc_Subtitle_VANESSA_00040": "(Vanessa) Wenn du da mit drinsteckst, bist du Schrott. Dann leitet Monty die Shows, bis Einzelteile und Service dein Gehäuse auf einen neuen Endo klatscht. Bleib 'ne Weile hier. Ich muss dieses Kind finden.",
    "Loc_Subtitle_VANESSA_00034": "(Vanessa) Also, ich weiß nicht, wo das Ding ist. Hast du eine Ahnung, wie viele Spielautomaten da sind?",
    "Loc_Subtitle_VANESSA_00018": "(Vanessa) Monty, Roxy, Chica, meldet euch.",
    "Loc_Subtitle_VANESSA_00007": "(Vanessa) Bewegung!",
    "Loc_Subtitle_VANESSA_00004": "(Vanessa) Okay... Hör mal, wir machen 15 Minuten zu und hinter der Bühne treibt sich noch ein Kind rum. Wenn du wen siehst, sag mir sofort Bescheid. Ich habe die anderen schon alarmiert. Jetzt zurück in deinen Raum.",
    "Loc_Subtitle_VANESSA_00005": "(Vanessa) Aus dem Weg!",
    "Loc_Subtitle_VANESSA_00010": "(Vanessa) Hier drüben!",
    "Loc_Subtitle_VANESSA_00027": "(Vanessa) Hör auf, dich zu verstecken.",
    "Loc_Subtitle_VANESSA_00021": "(Vanessa) Argh... Ich hasse Kinder.",
    "Loc_Subtitle_VANESSA_00003": "(Vanessa) Tja, heute hast du es komplett vermasselt. Dein System ist abgestürzt, und du hast die Show ruiniert. Jetzt hat der Bereich Ersatzteile und Service dich auf halbe Kraft gesetzt. Sicherheitsmaßnahme nennen die das. Wieder ein Problem mehr...",
    "Loc_Subtitle_VANESSA_00019": "(Vanessa) Wo bist du?",
    "Loc_Subtitle_VANESSA_00017": "(Vanessa) Wo ist er hin?",
    "Loc_Subtitle_VANESSA_00020": "(Vanessa) Wo bist du hin?",
    "Loc_Subtitle_VANESSA_00022": "(Vanessa) Du ungezogener kleiner Bengel...",
    "Loc_Subtitle_VANESSA_00025": "(Vanessa) Du steckst in so großen Schwierigkeiten.",
    "Loc_Subtitle_VANNY_00001": "(Vanny) Amüsieren wir uns?",
    "Loc_Subtitle_VANNY_00004": "(Vanny) Zerlegt Freddy.",
    "Loc_Subtitle_VANNY_00003": "(Vanny) Wir sehen uns!",
    "Loc_Subtitle_VANNY_00002": "(Vanny) Da bist du ja.",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00001": "Hey Leute, macht das Radio an und vergesst all eure Sorg-eee-en!",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00002": "Wir machen Musik und rocken dabei, wir spielen einfach weiter... Für immer und ewig!",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00001": "Wir kommen mit der ganzen Bagage, es ist Zeit zu jammen, bis unseren Sorgen vergeh-eee-en!",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00002": "Wir schieben uns Pizza und Cheeseburger rein und Pommes ohne Ende... Für immer und ewig!",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00001": "Wir hüpfen in die Karre und düsen zur Pizzeria mit all unseren Freun-de-eeen!",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00002": "Wir tanzen und rocken bis die Sonne sinkt und der Mond aufgeht... Für immer und ewig!",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00001": "Wir rocken und rollen, all unsere Freunde sind hier, wir haben Eis und jede Menge Spa-aaa-aß!",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00002": "Wir drehen die Musik auf! Wir genießen es voll! Diese Band rock weiter... Für immer und ewig!"
  },
  "Loc_UI": {
    "Loc_UI_Cameras_StageArea_2ndFloorHall": "2StockFlur",
    "Loc_UI_HUD_PSUpgradeFreddy_GreenWire": "<btn id=\"FaceButtonDown\"/> Grünes Kabel",
    "Loc_UI_HUD_PSUpgradeFreddy_BlueWire": "<btn id=\"FaceButtonLeft\"/> Blaues Kabel",
    "Loc_UI_HUD_PSUpgradeFreddy_RedWire": "<btn id=\"FaceButtonRight\"/> Rotes Kabel",
    "Loc_UI_HUD_PSUpgradeFreddy_YellowWire": "<btn id=\"FaceButtonUp\"/> Gelbes Kabel",
    "Loc_UI_HUD_Cinematics_SkipCutscene": "<btn id=\"skip\"/>: Sequenz überspringen",
    "Loc_UI_HUD_EULA_Accept": "Annehmen",
    "Loc_UI_Menus_Options_Accessibility": "Barrierefreiheit",
    "Loc_UI_Menus_Options_Antialias": "Anti-Aliasing",
    "Loc_UI_HUD_ExitToTitlePopup_Text01": "Nicht gespeicherter Fortschritt geht verloren!",
    "Loc_UI_Menus_Options_ApplyChanges": "Änderungen übernehmen",
    "Loc_UI_HUD_ConfirmDeletePopUp_Confirmation": "Möchtest du diese Datei wirklich löschen?",
    "Loc_UI_Menus_Title_DeleteGame_Question": "Möchtest du diesen Spielstand wirklich löschen?",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Question": "Möchtest du diesen Bildschirm wirklich verlassen?",
    "Loc_UI_Menus_SaveGame_OverwriteSlot": "Möchtest du diesen Spielstand wirklich überschreiben?",
    "Loc_UI_HUD_ExitPopUp_ExitConfirmationText": "Wirklich beenden?",
    "Loc_UI_Menus_Title_NewGame_Question": "Wirklich neues Spiel starten?",
    "Loc_UI_HUD_SinkholeElevatorQuestion_Areyousure": "Bist du sicher?",
    "Loc_UI_Menus_Title_SaveSlotButton_AutoSave": "Autom. Speicherung",
    "Loc_UI_AutoSave": "Autom. Speicherung",
    "Loc_UI_General_Back": "Zurück",
    "Loc_UI_Fazwatch_Map_Basement1": "Ebene B1",
    "Loc_UI_Fazwatch_Map_Basement2": "Ebene B2",
    "Loc_UI_Cameras_Daycare_Bathrooms": "Toiletten",
    "Loc_UI_Menus_Options_Brightness": "Helligkeit",
    "Loc_UI_Cameras_MainLobby_CS_Lower": "KD_unten",
    "Loc_UI_Cameras_MainLobby_CS_Upper": "KD_oben",
    "Loc_UI_Menus_OptionsControls_CallFreddy": "Freddy anrufen",
    "Loc_UI_HUD_ControlsDisplay_Controls_CallFreddy": "Freddy anrufen: <btn id=\"CallFreddy\"/>",
    "Loc_UI_FazWatch_Master_Tabs_Cameras": "Kameras",
    "Loc_UI_HUD_Freddy_Menu_Cameras": "Kameras",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Title": "Änderungen wurden nicht gespeichert",
    "Loc_UI_Menus_Title_Root_Button_CharacterGallery": "Charaktergalerie",
    "Loc_UI_Fazwatch_Map_ChargingStation": "Ladestation",
    "Loc_UI_Menus_Title_Minigames_ChicaFeedingFrenzy": "Chicas Feeding Frenzy",
    "Loc_UI_Menus_SaveGame_ChooseAnotherSlot": "Wähle einen anderen Speicherplatz aus.",
    "Loc_UI_Menus_PartsandServices_MontyUpgrade": "Monty-Upgrade",
    "Loc_UI_Menus_Inventory_Clothes": "Bekleidung",
    "Loc_UI_FazWatch_Inventory_Tabs_Collectables": "Sammelobjekte",
    "Loc_UI_Menus_Options_ColorBlindOptions": "Optionen für Farbenblinde",
    "Loc_UI_Menus_Options_ColorBlindSeverity": "Schweregrad Farbenblindheit",
    "Loc_UI_HUD_ConfirmDeletePopUp_ConfirmFileDeletion": "Datenlöschung bestätigen",
    "Loc_UI_HUD_RebindKeyPopup_Title": "Tastenbelegung bestätige",
    "Loc_UI_Menus_Title_Root_ContinueGame": "Spiel fortsetzen",
    "Loc_UI_Menus_Title_Continue_Question": "Vom letzten Spielstand aus starten?",
    "Loc_UI_Menus_Options_Contrast": "Kontrast",
    "Loc_UI_Menus_Options_Controls": "Steuerung",
    "Loc_UI_HUD_ControlsDisplay_Controls_Crouch": "Ducken: <btn id=\"Crouch\"/>",
    "Loc_UI_Menus_Title_Delete": "Löschen",
    "Loc_UI_Menus_Title_Root_DeleteGame": "Spielstand löschen",
    "Loc_UI_Menus_Title_Survival_Difficulty": "Schwierigkeitsgrad",
    "Loc_UI_Cameras_StageArea_Dining": "Essbereich",
    "Loc_UI_HUD_FinalChoice_Text01": "Möchtest du hierbleiben?",
    "Loc_UI_HUD_Backstage_DoorPower": "Türstrom",
    "Loc_UI_HUD_Kitchen_Staffbot_DoorPower": "Türstrom",
    "Loc_UI_HUD_PrizeCounter_DoorPower": "Türstrom",
    "Loc_UI_Cameras_EastArcade_EArcade1": "SpielhalleO1",
    "Loc_UI_Cameras_EastArcade_EArcade10": "SpielhalleO10",
    "Loc_UI_Cameras_EastArcade_EArcade11": "SpielhalleO11",
    "Loc_UI_Cameras_EastArcade_EArcade12": "SpielhalleO12",
    "Loc_UI_Cameras_EastArcade_EArcade13": "SpielhalleO13",
    "Loc_UI_Cameras_EastArcade_EArcade14": "SpielhalleO14",
    "Loc_UI_Cameras_EastArcade_EArcade15": "SpielhalleO15",
    "Loc_UI_Cameras_EastArcade_EArcade16": "SpielhalleO16",
    "Loc_UI_Cameras_EastArcade__EArcade2": "SpielhalleO2",
    "Loc_UI_Cameras_EastArcade_EArcade3": "SpielhalleO3",
    "Loc_UI_Cameras_EastArcade_EArcade4": "SpielhalleO4",
    "Loc_UI_Cameras_EastArcade_EArcade5": "SpielhalleO5",
    "Loc_UI_Cameras_EastArcade_EArcade6": "SpielhalleO6",
    "Loc_UI_Cameras_EastArcade_EArcade7": "SpielhalleO7",
    "Loc_UI_Cameras_EastArcade_EArcade8": "SpielhalleO8",
    "Loc_UI_Cameras_EastArcade_EArcade9": "SpielhalleO9",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice01": "Einfach",
    "Loc_UI_Menus_Options_Effects": "Effekte",
    "Loc_UI_HUD_Freddy_Menu_Eject": "Aufhören",
    "Loc_UI_HUD_Backstage_EmergencyLockdown": "Notverriegelung!",
    "Loc_UI_HUD_KitchenOffice_EmergencyLockdown": "Notverriegelung!",
    "Loc_UI_HUD_PrizeCounter_EmergencyLockdown": "Notverriegelung!",
    "Loc_UI_Cameras_Daycare_Entrance": "Eingang",
    "Loc_UI_Cameras_MainLobby_Entrance": "Eingang",
    "Loc_UI_Cameras_StageArea_Entrance": "Eingang",
    "Loc_UI_Message_MessageDetails": "Der Eingang öffnet um 6:00 Uhr.",
    "Loc_UI_FazWatch_Inventory_Tabs_Equipment": "Ausrüstung",
    "Loc_UI_Menus_Inventory_Equipment": "Ausrüstung",
    "Loc_UI_Menus_SaveGame_Slots_ExistingSlots": "Vorhandene Speicherplätze",
    "Loc_UI_General_Exit": "Verlassen",
    "Loc_UI_Menus_Pause_ExitGame": "Spiel verlassen",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_ExitWithoutSaving": "Ohne Speichern verlassen",
    "Loc_UI_HUD_ExitPopUp_ExitQuestion": "Zum Desktop?",
    "Loc_UI_HUD_FreddyOverlay_ExitPress": "Verlassen: Drücke",
    "Loc_UI_Menus_OptionsControls_FazCam": "Fazcam",
    "Loc_UI_Menus_Title_Minigames_FazerBlast": "Fazerblast",
    "Loc_UI_HUD_PSUpgradeFreddyFinish_FinishUpgrade": "Upgrade abschließen",
    "Loc_UI_Menus_SplashScreen_LegalText": "Five Nights at Freddy's: Security Breach verwendet die Unreal® Engine. Unreal® ist ein Warenzeichen oder eingetragenes Warenzeichen von Epic Games, Inc. in den Vereinigten Staaten von Amerika und anderen Ländern. Unreal® Engine, Copyright 1998 – 2021, Epic Games, Inc. Alle Rechte vorbehalten. Unterstützt von Wwise © 2006 – 2021 Audiokinetic Inc. Alle Rechte vorbehalten. 3D-Produktion und Optimierung unterstützt von InstaLOD. Insta LOD ist ein Warenzeichen der Insta LOD GmbH.",
    "Loc_UI_Menus_OptionsControls_Flashlight": "Taschenlampe",
    "Loc_UI_Fazwatch_Map_Floor01": "Ebene 01",
    "Loc_UI_Fazwatch_Map_Floor02": "Ebene 02",
    "Loc_UI_Fazwatch_Map_Floor03": "Ebene 03",
    "Loc_UI_Fazwatch_Map_FloorB1": "Ebene B1",
    "Loc_UI_Fazwatch_Map_FloorB2": "Ebene B2",
    "Loc_UI_Menus_Inventory_Food": "Nahrung",
    "Loc_UI_Cameras_StageArea_Food2": "Essen2",
    "Loc_UI_Fazwatch_Map_FreddysLocation": "Freddys Standort",
    "Loc_UI_Menus_Options_GENERAL": "ALLGEMEIN",
    "Loc_UI_Cameras_MainLobby_Gates": "Tore",
    "Loc_UI_Cameras_StageArea_GatorEntrance": "GatorEingang",
    "Loc_UI_Menus_Options_General": "Allgemein",
    "Loc_UI_Cameras_Daycare_Gifts": "Geschenke",
    "Loc_UI_Cameras_MainLobby_Gifts_Lower": "Geschenke_unten",
    "Loc_UI_Cameras_MainLobby_Gifts_Upper": "Geschenke_oben",
    "Loc_UI_Menus_Options_GraphicsQuality": "Grafikqualität",
    "Loc_UI_Menus_SurvivalScore_Green": "Grün",
    "Loc_UI_Fazwatch_Map_Main": "Erdgeschoss",
    "Loc_UI_Cameras_Utilidoors_Hall1": "Flur1",
    "Loc_UI_Cameras_Utilidoors_Hall2": "Flur2",
    "Loc_UI_Menus_OptionsControls_HapticSensitivity": "Haptische Empfindlichkeit",
    "Loc_UI_HUD_NewGameCinematic_HoldtoSkip": "Zum Überspringen <btn id=\"interact\"/> gedrückt halten",
    "Loc_UI_Menus_OptionsControls_HorizontalSensitivity": "Horizontale Empfindlichkeit",
    "Loc_UI_Menus_Title_SaveSlotButton_Hour01": "Stunde\r\n01",
    "Loc_UI_Menus_Title_SaveSlotButton_GameHourFormatText": "Stunde\r\n{GameHour}{AMPM}",
    "Loc_UI_Menus_Title_Survival_Difficulty_HourLength": "Stundenlänge",
    "Loc_UI_FazWatch_Notes_Tabs_Inbox": "Posteingang",
    "Loc_UI_Menus_Title_Survival_Lives_Choice03": "Unendlich",
    "Loc_UI_Menus_Options_InstructionCards": "Anweisungskarten",
    "Loc_UI_Menus_OptionsControls_Interact": "Interagieren",
    "Loc_UI_Menus_Pause_Inventory": "Inventar",
    "Loc_UI_Menus_InvertControls_Question": "Steuerung umkehren?",
    "Loc_UI_Menus_OptionsControls_InvertYAxis": "Y-Achse umkehren",
    "Loc_UI_Menus_Options_InvertYAxis": "Y-Achse umkehren",
    "Loc_UI_HUD_RebindKeyPopup_Jump": "Springen",
    "Loc_UI_Menus_OptionsControls_Jump": "Springen",
    "Loc_UI_Menus_Options_JumpscareVolume": "Jumpscare-Lautstärke",
    "Loc_UI_HUD_CurrentMission_KeepAwayFromMonty": "Bleib weg von Monty!",
    "Loc_UI_Menus_Options_Language": "Sprache",
    "Loc_UI_HUD_FinalChoice_Leave": "Gehen",
    "Loc_UI_Fazwatch_Map_Legend": "Legende",
    "Loc_UI_Fazwatch_Map_Level1": "Ebene 01",
    "Loc_UI_Fazwatch_Map_Level2": "Ebene 02",
    "Loc_UI_Fazwatch_Map_Level3": "Ebene 03",
    "Loc_UI_Fazwatch_Map_Level4": "Ebene 04",
    "Loc_UI_Menus_Title_Survival_Lives": "Leben",
    "Loc_UI_Menus_GameOver_LivesRemaining": "Verbleibende Leben:",
    "Loc_UI_Menus_Title_Root_LoadGame": "Spiel laden",
    "Loc_UI_Fazwatch_Map_LockedArea": "Gesperrter Bereich",
    "Loc_UI_Fazwatch_Map_LockedAreaPartyPass": "Gesperrter Bereich: Partypass",
    "Loc_UI_HUD_FreddyOverlay_LowPower": "Ladestand niedrig",
    "Loc_UI_Cameras_Daycare_Main": "Haupt",
    "Loc_UI_Cameras_MainLobby_Main": "Haupt",
    "Loc_UI_Menus_Pause_MainMenu": "Hauptmenü",
    "Loc_UI_Cameras_StageArea_MainEast": "HauptOst",
    "Loc_UI_Cameras_StageArea_MainEastLvl1": "HauptOstEt1",
    "Loc_UI_Cameras_StageArea_MainNW": "HauptNW",
    "Loc_UI_Cameras_StageArea_MainNorth": "HauptNord",
    "Loc_UI_Cameras_StageArea_MainSE": "HauptSO",
    "Loc_UI_Cameras_StageArea_MainSE2": "HauptSO2",
    "Loc_UI_Cameras_StageArea_MainSW": "HauptSW",
    "Loc_UI_Cameras_StageArea_MainSouth": "HauptSüd",
    "Loc_UI_Cameras_StageArea_MainStage": "HauptBühne",
    "Loc_UI_Cameras_StageArea_MainWest": "HauptWest",
    "Loc_UI_FazWatch_Master_Tabs_Map": "Karte",
    "Loc_UI_Menus_Options_MasterVolume": "Gesamtlautstärke",
    "Loc_UI_Cameras_Daycare_Maze1": "Labyrinth1",
    "Loc_UI_Cameras_Daycare_Maze2": "Labyrinth2",
    "Loc_UI_Cameras_Daycare__Maze2": "Labyrinth2",
    "Loc_UI_Cameras_Daycare_Maze3": "Labyrinth3",
    "Loc_UI_Cameras_StageArea_Mazercize": "Labytraining",
    "Loc_UI_Cameras_StageArea_MazercizeLobby": "LabytrainingLobby",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice02": "Mittel",
    "Loc_UI_HUD_Freddy_Menu_Menu": "Menü",
    "Loc_UI_FazWatch_Messages_Header_Message01": "Nachricht 01",
    "Loc_UI_FazWatch_Master_Tabs_Messages": "Nachrichten",
    "Loc_UI_Menus_Pause_Messages": "Nachrichten",
    "Loc_UI_Menus_Title_Minigames_Cabinet01": "Minigolf-Kasten 1",
    "Loc_UI_Menus_Title_Minigames_Cabinet02": "Minigolf-Kasten 2",
    "Loc_UI_Menus_Title_Minigames_MiniGolf_Complete": "Ganzes Minigolf",
    "Loc_UI_Menus_Title_Root_Minigames": "Minispiele",
    "Loc_UI_Menus_Inventory_Misc": "Versch.",
    "Loc_UI_HUD_Mission_MissionCompleted": "Mission erfüllt",
    "Loc_UI_HUD_Mission_MissionUpdated": "Mission aktualisiert",
    "Loc_UI_FazWatch_Master_Tabs_Missions": "Missionen",
    "Loc_UI_Menus_OptionsControls_Mouse": "Maus",
    "Loc_UI_Menus_OptionsControls_Move": "Bewegen",
    "Loc_UI_Menus_Options_MusicVolume": "Musiklautstärke",
    "Loc_UI_Cameras_MainLobby_NE": "NO",
    "Loc_UI_Menus_Title_Root_NewGame": "Neues Spiel",
    "Loc_UI_HUD_Header_NewMessages": "Neue Nachrichten",
    "Loc_UI_HUD_Mission_NewMission": "Neue Mission",
    "Loc_UI_Menus_SaveGame_Slots_NewSlot": "Neuer Speicherplatz",
    "Loc_UI_Menus_Title_NewSlot": "Neuer Speicherplatz",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice03": "Albtraum",
    "Loc_UI_General_No": "Nein",
    "Loc_UI_FazWatch_Messages_Header_NoMessages": "Keine Nachrichten",
    "Loc_UI_FazWatch_Missions_NoMissions": "Keine Missionen",
    "Loc_UI_FazWatch_Notes_Tabs_Notes": "Notizen",
    "Loc_UI_Menus_Options_OPTIONS": "OPTIONEN",
    "Loc_UI_Menus_PartsandServices_RoxyUpgrade": "Roxy-Upgrade",
    "Loc_UI_Cameras_MainLobby_Office": "Büro",
    "Loc_UI_Cameras_Utilidoors_Office": "Büro",
    "Loc_UI_Menus_Title_Root_OfficeGames": "Bürospiele",
    "Loc_UI_Cameras_EastArcade_OfficeEast": "BüroOst",
    "Loc_UI_Cameras_EastArcade_OfficeNE": "BüroNO",
    "Loc_UI_Cameras_EastArcade_OfficeNW": "BüroNW",
    "Loc_UI_Cameras_EastArcade_OfficeSE": "BüroSO",
    "Loc_UI_Cameras_EastArcade_OfficeSW": "BüroSW",
    "Loc_UI_General_Options": "Optionen",
    "Loc_UI_HUD_Player_OutOfStamina": "Keine Ausdauer mehr",
    "Loc_UI_Cameras_Daycare_Outside": "Draußen",
    "Loc_UI_Menus_SaveGame_SaveQuestion": "Den letzten Spielstand überschreiben?",
    "Loc_UI_Menus_SurvivalScore_Pink": "Rosa",
    "Loc_UI_Menus_Title_Play": "Spielen",
    "Loc_UI_Menus_Options_PlaybackDevice": "Wiedergabegerät",
    "Loc_UI_Menus_PartsandServices_PowerUpgrade": "Energie-Upgrade",
    "Loc_UI_General_Press": "Drücken",
    "Loc_UI_FazWatch_Notification_PressFazwatch": "Drücke <btn id=\"Fazwatch\"/>",
    "Loc_UI_Menus_SplashScreen_PressAnything": "Taste drücken",
    "Loc_UI_HUD_Player_AnyButtonSkip": "Zum Überspringen Taste drücken",
    "Loc_UI_Menus_OptionsControls_PrimaryAction": "Primäraktion (Aktueller Gegenstand)",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act01": "Princess Quest, Akt 1",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act02": "Princess Quest, Akt 2",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act03": "Princess Quest, Akt 3",
    "Loc_UI_Cameras_EastArcade_PrizeBack1": "TombolaHinten1",
    "Loc_UI_Cameras_EastArcade_PrizeBack2": "TombolaHinten2",
    "Loc_UI_Cameras_EastArcade_PrizeElevator": "TombolaAufzug",
    "Loc_UI_Cameras_EastArcade_PrizeMiddle": "TombolaMitte",
    "Loc_UI_Cameras_EastArcade_PrizeNE": "TombolaNO",
    "Loc_UI_Cameras_EastArcade_PrizeNW": "TombolaNW",
    "Loc_UI_Cameras_EastArcade_PrizeNorth": "TombolaNord",
    "Loc_UI_Cameras_EastArcade_PrizeSE": "TombolaSO",
    "Loc_UI_Cameras_EastArcade_PrizeSW": "TombolaSW",
    "Loc_UI_Menus_SurvivalScore_Purple": "Lila",
    "Loc_UI_Menus_Options_QualityPreference": "Qualitätseinstellung",
    "Loc_UI_General_Quit": "Beenden",
    "Loc_UI_QuitArcade": "Spielhalle verlassen",
    "Loc_UI_HUD_ExitPopUp_QuitToTitleQuestion": "Zurück zum Titel?",
    "Loc_UI_Menus_Options_RayTrace": "Raytracing",
    "Loc_UI_Menus_Options_RayTracing": "Raytracing",
    "Loc_UI_HUD_Header_ReadMessages": "Nachrichten lesen",
    "Loc_UI_HUD_RebindKeyPopup_RebindKey": "Rebind-Taste",
    "Loc_UI_Menus_SurvivalScore_Red": "Rot",
    "Loc_UI_Menus_Title_Rename": "Umbenennen",
    "Loc_UI_Menus_Options_Resolution": "Auflösung",
    "Loc_UI_Menus_Options_RestoreDefaults": "Standard wiederherstellen",
    "Loc_UI_Menus_Pause_Resume": "Fortsetzen",
    "Loc_UI_Menus_Options_Reticle": "Fadenkreuz",
    "Loc_UI_Menus_Inventory_RetroCD": "Retro-CD",
    "Loc_UI_Menus_GameOver_Retry": "Noch mal",
    "Loc_UI_HUD_Backstage_RoomPower": "Raumstrom",
    "Loc_UI_Cameras_Daycare_Room1": "Raum1",
    "Loc_UI_Cameras_Daycare_Room2": "Raum2",
    "Loc_UI_Cameras_Daycare_Room3": "Raum3",
    "Loc_UI_Cameras_Daycare_Room4": "Raum4",
    "Loc_UI_Cameras_MainLobby_SE": "SO",
    "Loc_UI_Menus_Options_SFXVolume": "Effektlautstärke",
    "Loc_UI_Menus_SaveGame_Title": "Spiel speichern",
    "Loc_UI_Menus_Title_SaveSlotButton_SaveSlot": "Speicherplatz {number}",
    "Loc_UI_Menus_Title_SavedGames": "Spielstände",
    "Loc_UI_Cameras_Daycare_Security": "Sicherheit",
    "Loc_UI_Menus_PartsandServices_SelectUpgrade": "Upgrade auswählen",
    "Loc_UI_Menus_OptionsControls_Sensitivity": "Empfindlichkeit",
    "Loc_UI_Menus_Options_Shadows": "Schatten",
    "Loc_UI_Menus_Title_Survival_SpawnPossibleLocations": "Alle möglichen Orte erstellen",
    "Loc_UI_Menus_OptionsControls_Sprint": "Sprinten",
    "Loc_UI_Menus_OptionsControls_SprintToggle": "Sprinten an/aus",
    "Loc_UI_HUD_ControlsDisplay_Controls_Sprint": "Sprinten: <btn id=\"Run\"/>",
    "Loc_UI_Fazwatch_Map_Stairs": "Treppe",
    "Loc_UI_Cameras_Daycare_Stairwell": "Treppenhaus",
    "Loc_UI_HUD_FinalChoice_Stay": "Hierbleiben",
    "Loc_UI_Menus_OptionsControls_Stealth": "Heimlichkeit",
    "Loc_UI_Menus_Options_Subtitles": "Untertitel",
    "Loc_UI_Menus_Title_SurvivalMode": "Überlebensmodus",
    "Loc_UI_Menus_OptionsControls_SwitchItems": "Gegenstände wechseln",
    "Loc_UI_HUD_Staffbot_WrongOrderText": "So macht man aber keine Pizza!",
    "Loc_UI_HUD_RebindKeyPopup_Content01": "Die Sprungaktion verwendet diese Bindung bereits.\r\nWenn Sie fortfahren, wird es entfernt. Bist du sicher?",
    "Loc_UI_HUD_RebindKeyPopup_FormatText": "Die {OtherKey} Aktion verwendet diese Bindung bereits.\r\nWenn Sie fortfahren, wird es entfernt. Bist du sicher?",
    "Loc_UI_Menus_SecurityOfficePower_TimeRemaining": "Verbleibende Zeit:",
    "Loc_UI_NewGameCinematicPlayer_ToSkip": "Überspringen",
    "Loc_UI_Menus_SurvivalScore_TotalScore": "Gesamtergebnis",
    "Loc_UI_Menus_ButtonRemapping_TouchPadButton": "Touchpad-Taste",
    "Loc_UI_Menus_Inventory_Trophies": "Trophäen",
    "Loc_UI_Fazwatch_Map_UnlockedArea": "Entsperrter Bereich",
    "Loc_UI_HUD_ControlsDisplay_Controls_Flashlight": "Taschenlampe verwenden: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_Controls_Full": "Taschenlampe verwenden: <btn id=\"Flashlight\"/>\r\nFreddy rufen: <btn id=\"CallFreddy\"/>\r\nDucken: <btn id=\"Crouch\"/>\r\nSprinten: <btn id=\"Run\"/>",
    "Loc_UI_Menus_OptionsControls_UseHeldItem": "Aktuellen Gegenstand verwenden",
    "Loc_UI_HUD_Player_UsedPartyPass": "Partypass verwendet!\r\n{NumPartyPasses} Party{NumPartyPasses}|plural(one=pass, other=pässe) verbleiben",
    "Loc_UI_Cameras_Utilidoors_Utility": "Wartung",
    "Loc_UI_Cameras_MainLobby_Utility": "Wartung",
    "Loc_UI_Menus_OptionsControls_VerticalSensitivity": "Vertikale Empfindlichkeit",
    "Loc_UI_Menus_Options_ViewDistance": "Sichtweite",
    "Loc_UI_Menus_Options_VisualQuality": "Visuelle Qualität",
    "Loc_UI_Menus_Options_VoiceVolume": "Sprachlautstärke",
    "Loc_UI_Menus_PartsandServices_ChicaUpgrade": "Chica-Upgrade",
    "Loc_UI_HUD_Staffbot_WarningMessage": "Achtung: Staffbot verlässt zugewiesenes Gebiet!",
    "Loc_UI_Cameras_Utilidoors_Warehouse1": "Lager1",
    "Loc_UI_Cameras_Utilidoors_Warehouse10": "Lager10",
    "Loc_UI_Cameras_Utilidoors_Warehouse11": "Lager11",
    "Loc_UI_Cameras_Utilidoors_Warehouse12": "Lager12",
    "Loc_UI_Cameras_Utilidoors_Warehouse13": "Lager13",
    "Loc_UI_Cameras_Utilidoors_Warehouse14": "Lager14",
    "Loc_UI_Cameras_Utilidoors_Warehouse2": "Lager2",
    "Loc_UI_Cameras_Utilidoors_Warehouse3": "Lager3",
    "Loc_UI_Cameras_Utilidoors_Warehouse4": "Lager4",
    "Loc_UI_Cameras_Utilidoors_Warehouse5": "Lager5",
    "Loc_UI_Cameras_Utilidoors_Warehouse6": "Lager6",
    "Loc_UI_Cameras_Utilidoors_Warehouse7": "Lager7",
    "Loc_UI_Cameras_Utilidoors_Warehouse8": "Lager8",
    "Loc_UI_Cameras_Utilidoors_Warehouse9": "Lager9",
    "Loc_UI_HUD_FinalChoice_Text02": "Warnung: Wenn du hierbleibst, kannst du keine Speicherstationen mehr nutzen. Wenn Gregory geschnappt wird, ist das Spiel vorbei.",
    "Loc_UI_Menus_Options_WindowMode": "Fenstermodus",
    "Loc_UI_Menus_SurvivalScore_Yellow": "Gelb",
    "Loc_UI_General_Yes": "Ja",
    "Loc_UI_Menus_Victory_YouWin": "Du hast gewonnen!",
    "Loc_UI_HUD_ConfirmDeletePopUp_CannotUndo": "Du kannst dies nicht rückgängig machen",
    "Loc_UI_HUD_Player_PartyPass": "{NumPartyPasses} Party{NumPartyPasses}|plural(one=pass, other=pässe)"
  }
}