{
  "": {
    "Loc_KitchenOffice_PizzaStation_Cheese": "Estação de Queijo",
    "Loc_KitchenOffice_PizzaStation_Crust": "Estação de Massa",
    "Loc_Mission_GetOut_Task_01_Title": "Encontre o Lobby",
    "Loc_CFF_UI_HUD_Go": "VAI!",
    "Loc_KitchenOffice_PizzaStation_Meat": "Estação de Carne",
    "Loc_KitchenOffice_PizzaStation_NotMeat": "Estação de Não-Carne",
    "Loc_KitchenOffice_PizzaStation_Oven": "Forno",
    "Loc_KitchenOffice_PizzaStation_Sauce": "Estação de Molho"
  },
  "Loc_Achievements": {
    "Loc_Achievement_11_NAME": "UMA FACA DE DOIS GUMES",
    "Loc_Achievement_15_NAME": "JÁ ESTÁ SE DIVERTINDO?",
    "Loc_Achievement_26_DESC": "Vença em Fazer Blast.",
    "Loc_Achievement_16_DESC": "Quebre pelo menos 10 pratos.",
    "Loc_Achievement_20_NAME": "NÃO AGARRE NADA",
    "Loc_Achievement_13_DESC": "Complete o Desafio do Fizzy Faz.",
    "Loc_Achievement_8_NAME": "ESQUIVA E CONFUSÃO",
    "Loc_Achievement_24_DESC": "Escape da creche.",
    "Loc_Achievement_22_DESC": "Escape do escritório do balcão de prêmios.",
    "Loc_Achievement_23_DESC": "Escape do Arcade Oeste.",
    "Loc_Achievement_22_NAME": "ALARME FALSO",
    "Loc_Achievement_7_DESC": "Encontre um passe de festa.",
    "Loc_Achievement_27_DESC": "Encontre todas as mensagens colecionáveis.",
    "Loc_Achievement_3_DESC": "Encontre todas as caixas de prêmio no jogo.",
    "Loc_Achievement_17_DESC": "Encontre a fonte dos problemas da Roxy Raceway.",
    "Loc_Achievement_21_DESC": "Freddy está despedaçado.",
    "Loc_Achievement_2_DESC": "Consiga uma pontuação baixa no golfe.",
    "Loc_Achievement_0_DESC": "Conquiste todos os troféus do jogo.",
    "Loc_Achievement_4_DESC": "Leve um susto.",
    "Loc_Achievement_15_DESC": "Consiga o final BOM.",
    "Loc_Achievement_6_DESC": "Consiga o maior acesso de segurança possível.",
    "Loc_Achievement_17_NAME": "EXTRA POR INSALUBRIDADE",
    "Loc_Achievement_14_NAME": "GOZADOR",
    "Loc_Achievement_28_NAME": "MESTRE DO ESCONDE-ESCONDE",
    "Loc_Achievement_21_NAME": "EU NÃO SOU EU",
    "Loc_Achievement_26_NAME": "ÁS DO LAZER",
    "Loc_Achievement_27_NAME": "ACHADOS E PERDIDOS",
    "Loc_Achievement_9_DESC": "Registro de manutenção: Balloon World - Fora de serviço.",
    "Loc_Achievement_10_DESC": "Registro de manutenção: Feeding Frenzy - Fora de serviço.",
    "Loc_Achievement_11_DESC": "Registro de manutenção: Princess Quest 2 - Fora de serviço.",
    "Loc_Achievement_25_DESC": "Faça uma pizza!",
    "Loc_Achievement_10_NAME": "SEM LUGAR PARA A SOBREMESA",
    "Loc_Achievement_28_DESC": "Nunca use um esconderijo.",
    "Loc_Achievement_7_NAME": "HORA DA FESTA",
    "Loc_Achievement_25_NAME": "FESTA DA PIZZA",
    "Loc_Achievement_12_NAME": "DIGA XIS",
    "Loc_Achievement_6_NAME": "QUEBRA DE SEGURANÇA",
    "Loc_Achievement_19_NAME": "NÃO VEJA NADA",
    "Loc_Achievement_1_NAME": "SONHOS DESPEDAÇADOS",
    "Loc_Achievement_24_NAME": "FESTA DO PIJAMA",
    "Loc_Achievement_18_NAME": "NÃO DIGA NADA",
    "Loc_Achievement_13_NAME": "AÇÚCAR DEMAIS",
    "Loc_Achievement_4_NAME": "SURPRESA",
    "Loc_Achievement_18_DESC": "Despedace Chica.",
    "Loc_Achievement_20_DESC": "Despedace Monty.",
    "Loc_Achievement_19_DESC": "Despedace Roxy.",
    "Loc_Achievement_1_DESC": "Despedace todos os animatrônicos.",
    "Loc_Achievement_12_DESC": "Atordoe 4 bots com um único flash da câmera.",
    "Loc_Achievement_8_DESC": "Escape com sucesso de um bot em perseguição.",
    "Loc_Achievement_5_DESC": "Sobreviva até as 6:00 AM.",
    "Loc_Achievement_0_NAME": "HORA DOS TROFÉUS",
    "Loc_Achievement_2_NAME": "ABAIXO DO PAR",
    "Loc_Achievement_9_NAME": "PARA O ALTO E AVANTE",
    "Loc_Achievement_14_DESC": "Atinja um artista no teatro."
  },
  "Loc_Comics": {
    "Loc_Comics_FreddyGregoryDriveAway_0003": "Volte logo!",
    "Loc_Comics_VannyDecommissioned_0008": "Fazbear Entertainment Fecha por Questões de Saúde\r\nPlaneja reabrir na próxima primavera!",
    "Loc_Comics_FreddyGregoryontheRoof_0001": "Saída de Incêndio",
    "Loc_Comics_GregoryinAlley_0001": "Mais tarde...",
    "Loc_Comics_FreddyGregoryontheRoof_0008": "Incêndio no Mega Pizzaplex\r\nRecall de brinquedos Fazbear inflamáveis",
    "Loc_Comics_GregoryinAlley_0002": "Desaparecidos\r\nResidentes locais continuam desaparecendo",
    "Loc_Comics_FreddyGregoryDriveAway_0009": "A Nova Cara da Fazbear Entertainment",
    "Loc_Comics_VannyDecommissioned_0003": "Não! Não não não não não",
    "Loc_Comics_FreddyGregoryDriveAway_0001": "Vruuuuum!\r\nVruuuuuum!",
    "Loc_Comics_VannyDecommissioned_0002": "\"Tire Vanny de circulação!\"",
    "Loc_Comics_FreddyGregoryDriveAway_0005": "\"Freddy!\"",
    "Loc_Comics_FreddyGregoryontheRoof_0006": "\"Freddy!\"",
    "Loc_Comics_VannyDecommissioned_0005": "\"Freddy!\"",
    "Loc_Comics_FreddyGregoryontheRoof_0007": "\"Adeus, Gregory.\"",
    "Loc_Comics_FreddyGregoryDriveAway_0008": "\"Gregory!\"",
    "Loc_Comics_FreddyGregoryDriveAway_0004": "\"Gregory...\"\r\n\"Minha Bateria…\"",
    "Loc_Comics_VannyDecommissioned_0006": "\"Gregory…\"",
    "Loc_Comics_FreddyGregoryDriveAway_0002": "\"Oi! Fique com este maaaaa...\"",
    "Loc_Comics_VannyRedeemed_0001": "\"Vamos, superstar!\"",
    "Loc_Comics_FreddyGregoryontheRoof_0002": "\"Hora de acabar com isso.\"",
    "Loc_Comics_FreddyGregoryontheRoof_0005": "\"Vanny! Posso ver você agora! Eu tenho olhos novos!\"",
    "Loc_Comics_VannyDecommissioned_0007": "\"Você é meu superstar.\""
  },
  "Loc_EmployeeMessages": {
    "Loc_MessageData_RayMessageUntitled1_Description": "\"Semana passada foi Jenkins que se esqueceu de trocar os tabletes de mictório depois de um único uso, ontem foi Elsa chegando mais cedo para trabalhar, hoje sou eu porque Lilly H pediu Frango Alfredo. Eu disse que nós não servimos isso aqui. O pai dela (a propósito, o cara parecia um pé-grande) exigiu falar com um gerente. Eu chamei Dennis. Ele me perguntou por que eu não dava o que ela queria. Eu disse que nós não servimos Frango Alfredo! Dennis me demitiu na hora. \r\nMas o azar é dele: acontece que os novos bots S.T.A.F.F. (os \"melhores funcionários\") não estão programados para preparar Frango Alfredo, então o QG o demitiu por ter me demitido.\r\nDoce vingança. Valeu, Lilly!\"",
    "Loc_MessageData_ACInspection_Title": "Inspeção do AC",
    "Loc_MessageData_ArcadeGlitches3_Title": "REG MANUT AR-CADE",
    "Loc_MessageData_ArcadeGlitches8_Title": "CONSPIRAÇÃO DO ARCADE",
    "Loc_MessageData_StaffUntitled1_Description": "ATENÇÃO FUNCIONÁRIOS - Boa notícia! Devido ao sucesso do projeto S.T.A.F.F., não precisaremos mais de cobertura noturna dos funcionários. Estamos reduzindo as horas noturnas imediatamente. Aproveitem o tempo extra com suas famílias.",
    "Loc_MessageData_FoodStorage_Description": "ATENÇÃO EQUIPE DA COZINHA - Todos os materiais alimentícios devem ser guardados no fim do expediente. Chica foi pega comendo do lixo da cozinha depois da hora de fechar. Os reparos são caros e vão sair dos contracheques da equipe da cozinha. - GERÊNCIA",
    "Loc_MessageData_ChicaBoss2_Description": "ATENÇÃO EQUIPE DA COZINHA - O pessoal de Peças e Serviços está preocupado que Chica possa sofrer danos severos se ficar presa no compactador de lixo. Sempre chequem o compactador antes de usá-lo. Não usem o compactador para descartar pizza, itens com sabor de pizza ou materiais com cheiro de pizza (especialmente o Monty's Mystery Mix!). Caso contrário, o custo de reposição da Chica vai sair do pagamento de vocês. ",
    "Loc_MessageData_StaffParty2_Title": "Reunião de Toda a Equipe",
    "Loc_MessageData_StaffParty1_Description": "Você vai à festa da equipe? Eu não quero ficar depois do meu turno de 14 horas, mas não quero perder o emprego se não aparecer.",
    "Loc_MessageData_ArcadeGlitches1_Title": "REG MANUT BBW",
    "Loc_MessageData_MontyBoss1_Title": "ATRÁS DO LABIRINTO",
    "Loc_MessageData_RayMessage1_Title": "FUNCIONÁRIOS MELHORES",
    "Loc_MessageData_Bonnieslastmovements_Title": "Os últimos movimentos do Bonnie",
    "Loc_MessageData_ArcadeGlitches2_Title": "REG MANUT CFF",
    "Loc_MessageData_ChicaBoss4_Title": "RELATÓRIO SOBRE CHICA",
    "Loc_MessageData_ChicaVoiceBox_Title": "MELHORIA DA CHICA",
    "Loc_MessageData_ChicaBoss3_Title": "INSTRUÇÕES DO COMPACTADOR",
    "Loc_MessageData_SinkholeUntitled3_Description": "ATUALIZAÇÃO DA CONSTRUÇÃO - Hoje nós quebramos a fundação e achamos o que parece ser um velho poço de elevador. Alguém devia saber disso, não é? Tem alguma coisa lá embaixo consumindo energia. Vou levar uma equipe lá para baixo de manhã para verificar. ",
    "Loc_MessageData_SinkholeUntitled1_Description": "ATUALIZAÇÃO DA CONSTRUÇÃO - Todo dia aparece um problema novo. Nós colocamos uma seção de pista nova, e assim que ela seca, começamos a ver as rachaduras. Talvez a gente esteja construindo sobre um buraco aqui. Houve uma avaliação do local antes de a construção começar, certo? ",
    "Loc_MessageData_SinkholeUntitled2_Description": "ATUALIZAÇÃO DA CONSTRUÇÃO - Continuamos tendo quedas de energia, então eu me enchi e fui investigar. Parece que alguma coisa está desviando muita energia do local da obra. Nós achamos um cabo de alta tensão que desaparece dentro da fundação. Definitivamente tem alguma coisa debaixo de nós. Nós vamos escavar a fundação e descobrir o que é. ",
    "Loc_MessageData_DrinkFizzyFaz_Description": "CÓPIA PARA APROVAÇÃO: Ei, crianças! Vocês gostam de Fizzy Faz? Acham que podem beber todos os sabores de Fizzy Faz em um dia? Enfrentem o desafio Superstar! Uva, limonada, cereja... Seu Fazwatch registra todas as suas compras. Beba tudo. Seja o primeiro! Seja a criança mais radical do quarteirão.",
    "Loc_MessageData_NightTerrors_Description": "RECLAMAÇÃO DE CLIENTE - Meu filho nunca teve problemas para dormir, mas depois de passar uma noite na creche, ele se recusa a dormir com as luzes apagadas! Ele só chora. E quando eu deixo ele manter as luzes acesas, ele faz xixi na cama! ",
    "Loc_MessageData_ComplaintUntitled1_Description": "RECLAMAÇÃO DE CLIENTE - A pizza que pedimos estava estranha. Algumas fatias tinham tamanhos diferentes ou não se encaixavam. Uma fatia tinha até coberturas diferentes. Vocês reciclaram pizzas velhas do lixo? Eu nunca mais vou voltar a menos que receba algum desconto bem grande. - Mãe Furiosa",
    "Loc_MessageData_PartyFoul_Description": "RECLAMAÇÃO DE CLIENTE - Nós pagamos pelo Mega Pacote de Festa de Luxo de Glam Freddy, e Freddy quebrou assim que subiu no palco. Nós pagamos para ele vir até a mesa e cantar parabéns. Ele deveria entregar o bolo! O aniversário da minha filha foi arruinado. Eu exijo um reembolso. ",
    "Loc_MessageData_ComplaintUntitled3_Description": "RECLAMAÇÃO DE CLIENTE - Por que vocês reabriram? Todos se lembram do que aconteceu com aquelas crianças.",
    "Loc_MessageData_Complaint2_Description": "RECLAMAÇÃO DE CLIENTE - Vocês deveriam demitir o Dave. Ele é um saco.",
    "Loc_MessageData_Chasingcars_Title": "Caçando carros",
    "Loc_MessageData_DJMM_Description": "Parabéns pela instalação do novo e melhorado DJMM. O DJMM oferece séculos de entretenimento musical usando uma técnica patenteada chamada \"improviso\" (sem royalties!). Duas músicas nunca são iguais. Economize uma fortuna em limpeza! Usando uma série de tubos interconectados, o DJMM pode executar rotinas de limpeza entre apresentações. Se algum dia for necessário, ative o novo \"modo leão-de-chácara\"). (Aviso: o modo leão-de-chácara ainda está em desenvolvimento. Seu uso invalidará a garantia).",
    "Loc_MessageData_DrinkFizzyFaz_Title": "Beba Fizzy Faz!!!!",
    "Loc_MessageData_RoxyWeakness_Title": "Aviso para os Pilotos!",
    "Loc_MessageData_RoxyBoss3_Description": "SOLICITAÇÃO DE EQUIPAMENTO - Estamos ficando sem bots de teste para a pista de corrida. Agora, temos só um bot Assistente de Pilotagem. Por segurança, estamos armazenando ele nos fundos da pista de corrida, perto das escadas a noroeste. ",
    "Loc_MessageData_ChicaBoss4_Description": "RELATÓRIO DE COMPORTAMENTO ANORMAL - O chip de personalidade da Chica sempre foi um pouco \"esquisito\", mas o novo Xarope para Monty Mystery Mix Sabor Pizza tem efeitos adversos na programação dela. Ela atacou clientes, funcionários e S.T.A.F.F. para conseguir um pouco dele. É recomendável que o Monty Mystery Mix seja tirado de circulação antes que sejamos inundados por processos. ",
    "Loc_MessageData_MontyMischief_Description": "RELATÓRIO DE COMPORTAMENTO ANORMAL - Monty não apareceu de novo para a apresentação no palco principal. Nós os encontramos no mesmo lugar de sempre, os passadiços do Monty Golf. Não podemos ter uma repetição do mês passado. Alguém acertou o buraco com uma tacada e o balde do furacão o derrubou. Ele quebrou as duas pernas e precisou de manutenção e peças de emergência.  ",
    "Loc_MessageData_Chasingcars_Description": "RELATÓRIO DE COMPORTAMENTO ANORMAL - Roxy nunca perde uma corrida. Os circuitos dela devem estar fritando, esperando a pista reabrir. Sempre que há uma corrida de teste na pista ela fica no caminho. Se ela continuar fazendo isso, a pista não vai ser consertada nunca.",
    "Loc_MessageData_NightShiftUntitled1_Description": "ENTREVISTA DE DESLIGAMENTO - É claro, eu fiquei presa no arcade. Sempre que saio do escritório da segurança, eu fico trancada para fora. Quando não é por causa da minha autorização de segurança baixa, é porque eu preciso de uma droga de Passe de Festa. Eu sou da equipe de segurança. Eu não deveria ter acesso a tudo? Eu juro, aquelas coisas estão zoando comigo. Esse lugar não é seguro. Me dá meus $100 e eu vou embora. ",
    "Loc_MessageData_ArcadeGlitches8_Description": "ENTREVISTA DE DESLIGAMENTO. Eles estão trabalhando juntos. Os arcades. Eles estão escondendo alguma coisa. As falhas. Faça eles falharem todos ao mesmo tempo... então a Princesa vai me reconhecer. Ela está me testando. Eu ainda não mereço. Os outros a estão protegendo. Me deixem ficar! Estou tão perto! Só mais uma noite, por favor! Eu posso salvar a Princesa!",
    "Loc_MessageData_UpgradeMachine1_Title": "Dinheiro Fácil",
    "Loc_MessageData_FalseAlarm_Title": "Alarme Falso",
    "Loc_MessageData_FoodStorage_Title": "Depósito de Comida",
    "Loc_MessageData_Complaint2_Title": "OI DAVE",
    "Loc_MessageData_HURRICANE_Title": "FURACÃO",
    "Loc_MessageData_FreddyIntro_Title": "Olá, Gregory",
    "Loc_MessageData_FreddyIntro_Description": "Olá, Gregory. Sou eu, Freddy. Eu vou escoltar você até a entrada principal. Porém, eu não posso sair desta sala. Há um botão que abre o armário de manutenção, mas eu fui programado para não vê-lo. Ele deve estar por aqui em algum lugar.",
    "Loc_MessageData_Hidethemix_Title": "Escondam o mix",
    "Loc_MessageData_HURRICANE_Description": "Buraco Furacão em Uma!!! Consiga um buraco em uma tacada no 18º buraco! Diversão, diversão, diversão! A área recebe uma chuva de bolas de plástico!",
    "Loc_MessageData_VanessaUntitled2_Description": "ANOTAÇÕES DA ENTREVISTA - Como solicitado, aqui estão minhas anotações da entrevista de hoje para Guarda de Segurança Chefe. Embora Vanessa tenha parecido disposta e inteligente, ela não parece ter nenhuma experiência anterior relevante. Eu entendo que a recomendação veio de cima, mas precisamos de alguém que tenha trabalhado na segurança de uma instalação deste porte. Eu não a recomendo para esse cargo. ",
    "Loc_MessageData_ArcadeGlitchesUntitled6_Description": "VERIFICAÇÃO DE INVENTÁRIO - Não há registro de um arcade PQ3, mas tem um gabinete enfiado no Fazerblast. Só que não funciona. Às vezes eu ouço ele funcionando no modo de demonstração, mas nunca vi uma única imagem. Sinistro. Vou deixar onde está. Pelo menos até eu jogar as partes 1 e 2.  ",
    "Loc_MessageData_Complaint3_Title": "ESTÁ ACONTECENDO DE NOVO",
    "Loc_MessageData_TornPaper_Description": "Está lá, mas você não pode ver. Sozinho no escuro. Eu encontrei a chave. ",
    "Loc_MessageData_MontyBoss3_Title": "Segurança no Emprego",
    "Loc_MessageData_ChicaVoiceBoxUntitled1_Description": "REG. DE MANUTENÇÃO: CHICA - Não a deixe cantar! Isso atrapalha a navegação dos outros bots. Resultados horríveis quando ela cantou durante uma apresentação ao vivo. Bots S.T.A.F.F. derrubando bandejas, caos, clientes feridos, 12 processos. O teste da caixa de voz experimental fracassou. Aconselhamos a troca. ",
    "Loc_MessageData_MontyClawsUntitled1_Description": "REG. DE MANUTENÇÃO: MONTY - As melhorias nas garras do Montgomery permitem que ele toque o baixo. Depois das apresentações, ele as usa principalmente para causar danos. Os consertos da cerca estão ficando caros. ",
    "Loc_MessageData_RoxyEyesUntitled1_Description": "REG. DE MANUTENÇÃO: ROXY - Roxy vê as coisas de forma diferente dos outros. Essa melhoria era para ajudá-la a vencer corridas, mas há alguns efeitos colaterais. Às vezes ela olha e fala com os outros bots através das paredes. ",
    "Loc_MessageData_ArcadeGlitchesUntitled2_Description": "REGISTRO DE MANUTENÇÃO - o Chica Feeding Frenzy na padaria não desliga. Mesmo desplugado, o jogo continua funcionando. Não é possível que ele tenha tanta carga residual. ",
    "Loc_MessageData_ArcadeGlitches7_Description": "REGISTRO DE MANUTENÇÃO - Eu consegui! Eu fiz o que você queria! Eu venci as partes 1 e 2. Por que você não liga? O que falta? Me diz! ",
    "Loc_MessageData_ArcadeGlitchesUntitled5_Description": "REGISTRO DE MANUTENÇÃO - Princess Quest 2 - Não funciona direito. Não faço ideia do motivo. Ele desliga quanto eu tento jogar. Como se fosse algo pessoal. Mas não importa. Eu ainda não achei o PQ1. ",
    "Loc_MessageData_ArcadeGlitchesUntitled1_Description": "REGISTRO DE MANUTENÇÃO - O jogo BB World anda esquisito. Os clientes têm reclamado de que ele começa a dar problemas com o tempo. Eu fui para o teatro para consertá-lo, mas ele desapareceu. Não vi nenhuma ordem de transferência de local, então ele deve estar por aqui. Vou checar de novo depois da reunião da empresa. ",
    "Loc_MessageData_ArcadeGlitchesUntitled4_Description": "REGISTRO DE MANUTENÇÃO - Tem uma máquina de Princess Quest 1 em algum lugar do prédio. Um arcade vertical de verdade! Acho que os desenvolvedores se inspiraram naquele velho jogo para celular. Por que levá-lo para um arcade?",
    "Loc_MessageData_ArcadeGlitchesUntitled3_Description": "REGISTRO DE MANUTENÇÃO - Por que o Monty Golf AR-Cade está no campo de minigolfe? Não faz o menor sentido. Mas fora isso, ele parece estar funcionando bem.  ",
    "Loc_MessageData_MontyBoss1_Description": "RELATÓRIO DE MANUTENÇÃO - Ainda não consigo encontrar o que está fazendo barulho no sistema de ar condicionado. É a quinta visita essa semana. Se eu pudesse alcançar aquele duto estúpido atrás da sala do labirinto de exercícios, poderia chegar aos passadiços acima do Gator Golf e dar uma olhada. Talvez alguém que trabalhe no Mazercise saiba de um jeito.",
    "Loc_MessageData_Re-theme_Description": "RELATÓRIO DE GESTÃO - A pista de boliche precisa de uma decoração nova. Apesar de a maioria das imagens do Bonnie ter sido tirada, as crianças ficam perguntando \"Cadê o Bonnie?\" Nós temos uma resposta oficial aprovada?",
    "Loc_MessageData_Bonniereplacement_Description": "RELATÓRIO DE GESTÃO - Com Bonnie fora de serviço, estamos tornando Monty o novo baixista. O setor de Peças e Serviços já fez os ajustes necessários. Isso pode ser bom. Monty pode acabar sendo até mais popular do que Bonnie. ",
    "Loc_MessageData_Vanessa2_Title": "MARCADO PARA EXCLUSÃO",
    "Loc_MessageData_MontyBoss2_Description": "INTRUÇÕES DO MAZERCISE - Mova azul para o canto. Você deve ser capaz de resolver depois disso. ",
    "Loc_MessageData_BonnieMissing_Title": "DESAPARECIDO",
    "Loc_MessageData_MontyClaws_Title": "MELHORIA DO MONTY",
    "Loc_MessageData_MontyMischief_Title": "Travessuras do Monty",
    "Loc_MessageData_UpgradeMachine1_Description": "Meu primo trabalhava aqui. Ele disse que ímãs zoam com as máquinas de bilhetes. É só ir para o Faz Pad. Você pode entrar no atendimento ao cliente pela porta dos fundos e pegar um monte de bilhetes. Eu vou esperar do lado de fora. Se ouvir algum robô, só se esconda até ele ir embora. Você vai ficar bem. ",
    "Loc_MessageData_Vanessa1_Description": "RESUMO DA NOVA CONTRATAÇÃO - Guarda de Segurança Chefe. Sem qualificações anteriores. Referência interna (nome ocultado). ",
    "Loc_MessageData_NightShift_Title": "TURNO DA NOITE",
    "Loc_MessageData_Vanessa1_Title": "SEM PERGUNTAS",
    "Loc_MessageData_NightTerrors_Title": "Terrores Noturnos",
    "Loc_MessageData_NoflashPhotography_Title": "Nada de Fotografias com Flash",
    "Loc_MessageData_Sinkhole3_Title": "ELEVADOR VELHO",
    "Loc_MessageData_ArcadeGlitches6_Title": "FORA DE SERVIÇO",
    "Loc_MessageData_Staff1_Title": "DEMISSÃO",
    "Loc_MessageData_Sinkhole2_Title": "DRENO DE ENERGIA",
    "Loc_MessageData_ArcadeGlitches4_Title": "REG MANUT PQ1",
    "Loc_MessageData_ArcadeGlitches5_Title": "REG MANUT PQ2",
    "Loc_MessageData_PartyFoul_Title": "Fracasso de Festa",
    "Loc_MessageData_StaffParty1_Title": "PERGUNTA",
    "Loc_MessageData_Hidethemix_Description": "AVISO DE RECALL - Levem todo o Monty Mystery Mix para o depósito de sorvete atrás da pista de boliche. Instruções adicionais em breve.",
    "Loc_MessageData_Complaint1_Title": "PIZZA RECICLADA?",
    "Loc_MessageData_ArcadeGlitches7_Title": "BANDEIRA VERMELHA",
    "Loc_MessageData_StaffParty2_Description": "LEMBRETE PARA TODOS OS FUNCIONÁRIOS - A reunião de equipe é nesta quinta-feira, às 23:30. A participação de toda a \"equipe de serviço\" é obrigatória. Vai ter bolo! ",
    "Loc_MessageData_RoxyEyes_Title": "MELHORIA DA ROXY",
    "Loc_MessageData_Re-theme_Title": "Redecoração",
    "Loc_MessageData_RoxyBoss1_Description": "Roxy fez de novo. Mais um bot S.T.A.F.F. idiota decapitado só porque ficou no caminho dela para a pista de corrida. Estou cansando de ir para o Arcade Oeste para consertar aquelas coisas. Por que não tem uma estação de reparo de S.T.A.F.F. mais perto? Pelo menos eu tenho um Passe de Dança extra, então não vão me trancar para fora de novo. ",
    "Loc_MessageData_RoxyWeakness_Description": "Roxy tem pulado para a pista de corrida. Por isso, vocês têm que usar os carros para atropelá-la!",
    "Loc_MessageData_RoxyMessage_Description": "Roxy continua arrancando as cabeças dos bots S.T.A.F.F. Eu tive que achar um Passe de Dança extra só para entrar no centro de reparos no Arcade Oeste.",
    "Loc_MessageData_ChicaBoss2_Title": "CHECAGEM DE SEGURANÇA",
    "Loc_MessageData_ChicaBoss3_Description": "SEGURANÇA EM PRIMEIRO LUGAR - 1) Encha o compactador de lixo. 2) Prepare o motor do compactador apertando o botão no depósito da cozinha (siga o cabo). 3) Aperte o botão de ativação suspenso na frente do compactador. IMPORTANTE: tenha certeza de que todos os funcionários e S.T.A.F.F. estejam longe do compactador antes do passo 3. ",
    "Loc_MessageData_ChicaBossUntitled2_Description": "SEGURANÇA EM PRIMEIRO LUGAR - 1) Encha o compactador de lixo. 2) Prepare o motor do compactador apertando o botão no depósito (siga o cabo). 3) Aperte o botão de ativação suspenso na frente do compactador. IMPORTANTE: tenha certeza de que todos os funcionários e S.T.A.F.F. estejam longe do compactador antes do passo 3. ",
    "Loc_MessageData_Bonnieslastmovements_Description": "RELATÓRIO DE SEGURANÇA - 12:24 AM - Bonnie é visto deixando sua sala verde no Rockstar Row, indo para leste, na direção do átrio. 2:40 AM - Bonnie entra no Arcade Leste. 4:12 AM - Bonnie entre no Monty Golf.  ",
    "Loc_MessageData_FalseAlarm_Description": "RELATÓRIO DE SEGURANÇA - Um policial local veio aqui esta noite. Disse que estava respondendo a uma chamada de emergência de alguém de dentro do Pizzaplex. Não tem como isso ser possível. Eu era a única aqui, e com certeza não fiz nenhuma ligação para fora. Ele queria dar uma olhada no lugar, mas eu o mandei embora. Foi só mais um trote. - Vanessa",
    "Loc_MessageData_Stolenproperty_Description": "RELATÓRIO DE SEGURANÇA - Bem, de algum jeito, alguém quebrou uma vitrine do Rockstar Row e roubou os protótipos do brinquedo de corda do Cara da Música. A vitrine ficou arrebentada, e tem vidro no chão, mas nenhum sinal de entrada forçada. Não parece estar faltando mais nada. Eu não tenho a menor ideia de como entraram no prédio, e as câmeras de segurança não gravaram nada. O que eu devo fazer agora? É melhor chamar a polícia e comunicar uma invasão? - Vanessa",
    "Loc_MessageData_Sinkhole1_Title": "BURACO",
    "Loc_MessageData_RoxyBoss1_Title": "MÁ VENCEDORA",
    "Loc_MessageData_RoxyMessage_Title": "Bilhete da Equipe",
    "Loc_MessageData_Stolenproperty_Title": "Propriedade roubada",
    "Loc_MessageData_RoxyBoss3_Title": "PROCURAM-SE PILOTOS DE TESTE",
    "Loc_MessageData_MontyBoss2_Title": "A RESPOSTA",
    "Loc_MessageData_TornPaper_Title": "PAPEL RASGADO",
    "Loc_MessageData_ACInspection_Description": "Obrigado por entrar em contato com a Construtora Baixo Orçamento. Nós realizamos uma inspeção preliminar e não encontramos nada de errado com seu sistema de ventilação. Os sons de \"batidas altas\" e \"arranhões\" que foram relatados não parecem ser reproduzíveis. Ligue se acontecer de novo. A fatura está em anexo. - Keith",
    "Loc_MessageData_DJMM_Title": "ANFITRIÃO DE FESTA SUPREMO",
    "Loc_MessageData_Bonniereplacement_Title": "Substituto",
    "Loc_MessageData_NoflashPhotography_Description": "AVISO: nada de fotografias com flash. Os itens serão confiscados e guardados no escritório de segurança do Monty Golf. ",
    "Loc_MessageData_MontyBoss3_Description": "Cadê todo mundo? Leo era o único que tinha uma cópia da chave de controle do labirinto, mas eu não o vejo há meses. Talvez aquele bot sinistro saiba onde está a chave. Leo deveria tê-lo treinado para cuidar do labirinto, mas em vez disso enganou o bot para fazer trabalho inútil embaixo do teatro da creche. Vou conferir depois da reunião de equipe desta noite. "
  },
  "Loc_Instructions": {
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch2": " Abrir o Fazwatch",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_Description": " para usar a Caixa de Voz da Chica para atordoar os outros animatrônicos.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Content": "\"Desculpe, Gregory. Estou sem energia. Não posso ajudar até\r\no ciclo de recarga se completar no final da hora.\"",
    "Loc_Game_MissionTriggers_FreddyFirstAid_LeaveMessage": "<btn id=\"Interact\"/>: Sair",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy": "<btn id=\"InteractFreddy\"/>: Sair de Freddy",
    "Loc_Game_MissionTriggers_StartupMission_LookDown": "<btn id=\"Look\"/>: Olhar para baixo",
    "Loc_Game_MissionTriggers_StartupMission_LookLeft": "<btn id=\"Look\"/>: Olhar para a esquerda",
    "Loc_Game_MissionTriggers_StartupMission_LookRight": "<btn id=\"Look\"/>: Olhar para a direita",
    "Loc_Game_MissionTriggers_StartupMission_LookUp": "<btn id=\"Look\"/>: Olhar para cima",
    "Loc_Game_MissionTriggers_StartupMission_LookAround": "<btn id=\"Look\"/>: Olhar ao redor",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Content_MouseKeyboard": "<btn id=\"SwitchCameras\"/> para alternar entre as câmeras no mapa.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content03": "Um contorno <blue>AZUL</> significa\r\nque você não está visível.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content05": "Um contorno <red>VERMELHO</> significa\r\nque você foi <Bold>encontrado</>.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content04": "Um contorno <yellow>AMARELO</> significa\r\nque um bot está procurando você\r\nagora mesmo.",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content02": "Um ícone vermelho aparece quando uma câmera vê um bot se movendo.",
    "Loc_Instruction_Computer_Access": "Acessar o Computador",
    "Loc_UI_HUD_InstructionCard_ReCharge_Content": "Ao final de cada hora, vá para uma Estação de Recarga ou você\r\nserá pego. As estações estão marcadas no Faz-Mapa.",
    "Loc_Instruction_KitchenBotPizzaStation_BakePizza": "Asse a Pizza",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content03": "Os bots não podem encontrar Gregory quando ele está controlando Freddy.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content02": "Mas tenha cuidado, ela demora um pouco para recarregar!",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Bottom": "Mas esteja avisado: as estações de recarga estão offline, por isso não podem protegê-lo.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title01": "CHAMAR FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Title": "CHAMAR FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Title": "CHAMAR FREDDY:PROBLEMA",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Title": "VERIFIQUE AS CÂMERAS",
    "Loc_Instruction_PartsAndService_ChicaVoiceBox": "CAIXA DE VOZ DA CHICA",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Close": "FECHE O REVESTIMENTO DO BRAÇO",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Title": "COLETE CAIXAS DE PRÊMIOS",
    "Loc_UI_HUD_ControlsDisplay_CallFreddy": "Chamar Freddy: <btn id=\"CallFreddy\"/>",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content02": "Câmeras, mensagens e muito mais podem ser acessados com ele.\r\nAVISO - O tempo não para enquanto você olha para o Fazwatch.",
    "Loc_Instruction_ChicaBeak": "Bico da Chica",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_Content01": "Clique no braço para abrir o revestimento.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_Content": "Clique na gravata-borboleta para tirá-la.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_Content01": "Clique na placa do peito para tirá-la.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_Content01": "Clique nas garras para tirá-las do revestimento.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_Content01": "Clique nos olhos para colocá-los no rosto de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_Content01": "Clique nos olhos para tirá-los do rosto de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_Content01": "Clique no nariz para tirá-la.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_Content": "Clique na caixa de voz para tirá-la da garganta de Freddy.",
    "Loc_Instruction_CloseInstructionCard": "Fechar Cartão de Instruções",
    "Loc_Instruction_Collect": "Coletar",
    "Loc_Instruction_PSUpgradeFreddyUI_InstructionText": "Conecte os fios",
    "Loc_UI_HUD_InstructionCard_Crouch_Title": "Agachar",
    "Loc_UI_HUD_ControlsDisplay_Crouch": "Agachar: <btn id=\"Crouch\"/>",
    "Loc_Instruction_PushOverCans": "Distração",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content02": "Não seja visto!",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Content": "Não deixe os bots pegarem você.",
    "Loc_Instruction_Enter": "Entrar",
    "Loc_Game_MissionTriggers_FreddyFirstAid_EnterFirstAid": "Entrar nos primeiros socorros",
    "Loc_Instruction_EntryTicketNeeded": "Bilhete de Entrada Necessário",
    "Loc_Instruction_Action_Exit": "Sair",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy2": "Sair de Freddy",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Title": "FAZ-CÂMERA",
    "Loc_Instruction_PartsAndService_FinishUpgrade": "TERMINAR MELHORIA",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Title": "RECARGA DE LANTERNA",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Title": "FREDDY SEM ENERGIA",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content02": "Encontre uma estação de lanternas para recarregá-la.",
    "Loc_UI_HUD_InstructionCard_FinishUpgrade": "Termine o procedimento usando o computador de acesso.",
    "Loc_Instruction_PSUpgradeTesterUI_InstructionText": "Siga a Sequência",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Content": "Freddy está sem energia.\r\nEle não poderá ajudar até o começo da próxima hora.",
    "Loc_Instruction_CrashCoin": "Obter Crash Coin",
    "Loc_Instruction_GetToRechargeStation": "Vá para a Estação de Recarga",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Content": "Dê passes de festa para os STAFFBOTS para desbloquear áreas do Pizza Plex.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Title": "ESCONDERIJOS",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Title": "COMO USAR FREDDY",
    "Loc_Instruction_FazPassUpgradeMachine_HacktheMachine": "Hackeie a Máquina",
    "Loc_Instruction_Hide": "Esconda-se",
    "Loc_Instruction_HideInstructionCard": "Ocultar Cartão de Instruções",
    "Loc_Instruction_Action_Hit": "Bater",
    "Loc_Instruction_Action_Hold": "Segure",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Left": "Segure",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content01": "Segure <btn id=\"Run\"/> para correr.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content02": "Isso demora um pouco, então fique atento!",
    "Loc_UI_HUD_InstructionCard_Jump_Title": "SALTAR",
    "Loc_UI_HUD_InstructionCard_ReCharge_Title": "FIQUE DE OLHO NO TEMPO",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Title": "CONTINUE SE MOVENDO",
    "Loc_Instruction_Computer_Leave": "Deixar o Computador",
    "Loc_Instruction_TurnOnOffFlashlight": "Clique esquerdo: Liga/Desliga a Lanterna",
    "Loc_Instruction_KitchenOffice_Button_LockDoors": "Trancar Portas",
    "Loc_Game_MissionTriggers_StartupMission_LookAtWindow": "Olhar pela janela",
    "Loc_Instruction_PartsAndService_MontyClaws": "GARRAS DO MONTY",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content03": "É necessário recarregá-lo na estação de lanternas entre os usos.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Title": "CRIADORES DE RUÍDOS",
    "Loc_Instruction_NeedHigherSecurityLevel": "É necessário um nível de segurança maior",
    "Loc_Instruction_NeedPartyPass": "É necessário um passe de festa",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Content": "OBJETIVO: volte para a saída principal às 6:00 AM para escapar.",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Open": "ABRA O REVESTIMENTODO BRAÇO",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title02": "SEM ENERGIA",
    "Loc_Instruction_SurviveUntil6AM": "Objetivo: sobreviva até as 6 AM",
    "Loc_Instruction_Open": "Abrir",
    "Loc_Instruction_OperatePizzabot": "Operar o Pizzabot",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Title": "PASSES DE FESTA",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceEyes": "COLOQUE OS OLHOS",
    "Loc_Game_MissionTriggers_RoxyBoss_PlaceBotHead": "Colocar Cabeça do Bot",
    "Loc_Instruction_TrashSmasher_PlaceMontyMysteryMix": "Colocar o Monty Mystery Mix",
    "Loc_Instruction_Action_Press": "Pressione",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Left": "Pressione",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Content": "Pressione <btn id=\"CallFreddy\"/> para pedir a ajuda de Freddy.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content01": "Pressione <btn id=\"Crouch\"/> para se agachar.",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content01": "Pressione <btn id=\"FazWatch\"/> para usar o Fazwatch.",
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch": "Pressionar <btn id=\"Fazwatch\"/>: Abrir o Fazwatch",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content": "Pressione <btn id=\"Interact\"/> para derrubar objetos e distrair os bots.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content01": "Pressione <btn id=\"Interact\"/> quando estiver perto de um esconderijo para escapar dos bots.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content02": "Pressione <btn id=\"InteractFreddy\"/> para sair.",
    "Loc_UI_HUD_InstructionCard_Jump_Content": "Pressione <btn id=\"Jump\"/> para saltar.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Content": "Pressione <btn id=\"SubInventoryLeft\"/> e <btn id=\"SubInventoryRight\"/> para alternar entre os itens.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content01": "Pressione e segure <btn id=\"Interact\"/> para salvar seu progresso",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Left": "Pressione e segure",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Left": "Pressione e segure",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content01": "Pressione e segure <btn id=\"Interact\"/> para recarregar sua lanterna",
    "Loc_Instruction_Survival_PressAnytoContinue": "Pressione qualquer botão para continuar",
    "Loc_Instruction_AnyButtonSkip": "Pressione qualquer botão para pular",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Content": "Caixas de prêmios contêm passes de festa, distintivos de segurança e outros itens\r\núteis. Encontrá-las é essencial para sobreviver à noite.",
    "Loc_Instruction_PushButton": "Apertar o Botão",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceBowtie": "RECOLOQUE A GRAVATA-BORBOLETA",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceChest": "RECOLOQUE A PLACA DO PEITO",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceFace": "RECOLOQUE A PLACA DO ROSTO",
    "Loc_Instruction_PartsAndService_RoxyEyes": "OLHOS DA ROXY",
    "Loc_Instruction_RechargeFlashlight": "Recarregar a Lanterna",
    "Loc_Instruction_RequiresFlashlight": "Requer uma Lanterna",
    "Loc_Instruction_RequiresItem": "Requer um Item",
    "Loc_Instruction_RequiresItem_Variable": "Requer o Item {0}",
    "Loc_Instruction_RequiresHigherSecurityPass": "Requer um Passe de Nível de Segurança {0]",
    "Loc_Instruction_RequiresFormat": "Requer {0}",
    "Loc_UI_HUD_UtilityTunnelText_STAFFONLY": "APENAS S.T.A.F.F",
    "Loc_Instruction_SaveGameActor_SaveYourSpot": "SALVE SEU LUGAR",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Title": "DISTINTIVOS DE SEGURANÇA",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Title": "CORRER + VIGOR",
    "Loc_UI_HUD_InstructionCard_Stealth_Title": "FURTIVIDADE",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Title": "SOBREVIVA ATÉ AS 6:00 AM",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Title": "ALTERNAR ENTRE ITENS",
    "Loc_UI_HUD_InstructionCard_SaveStation_Title": "Estação de Salvamento",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Content": "Distintivos de Segurança dão acesso a portas de segurança numeradas.\r\nO nível de segurança do jogador é registrado no Fazwatch.",
    "Loc_Instruction_HigherSecurityLevelAcquired": "Nível de Segurança {0} Adquirido",
    "Loc_Instruction_KitchenBotPizzaStation_SetPizzaDown": "Colocar a Pizza",
    "Loc_Instruction_Survival_SkipButton": "Pular",
    "Loc_Instruction_Slide": "Deslizar",
    "Loc_UI_HUD_ControlsDisplay_Sprint": "Correr: <btn id=\"Run\"/>",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveBowtie": "TIRE A GRAVATA-BORBOLETA",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveChest": "TIRE A PLACA DO PEITO",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveFace": "TIRE A PLACA DO ROSTO",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveEyes": "TIRE OS OLHOS",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Remove": "TIRE AS GARRAS ANTIGAS",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveVoicebox": "TIRE A CAIXA DE VOZ",
    "Loc_Instruction_BadgeHolder_Take": "Pegue ",
    "Loc_Game_MissionTriggers_StartupMission_TakeFazWatch": "Pegue o Fazwatch de Freddy",
    "Loc_Instruction_BadgeHolder_TakeSecurity": "Pegue o Distintivo de Segurança Nível ",
    "Loc_Instruction_FormatText_TakeSecurityBadgeLevel": "Pegue o Distintivo de Segurança Nível {LevelNumber}",
    "Loc_Instruction_FormatText_TakeItem": "Pegue o(a) {ItemName}",
    "Loc_UI_HUD_InstructionCard_Endo_Content": "Os endos só se movem quando você não está olhando! Fuja ou esconda-se assim que puder!",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content01": "A lanterna está sem energia.",
    "Loc_Instruction_TurnOnGenerator": "Ligue o gerador",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Title": "USE AS CÂMERAS",
    "Loc_UI_HUD_UtilityTunnelText_UTILITYTUNNELS": "TÚNEIS DE SERVIÇO:",
    "Loc_Instruction_KitchenOffice_Button_UnlockDoors": "Destrancar Portas",
    "Loc_Instruction_Action_Use": "Usar",
    "Loc_Instruction_Use": "Usar",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content01": "Use <btn id=\"Movement\"/> para controlar Freddy.",
    "Loc_Instruction_FazPassUpgradeMachine_CompPassInstruction": "Use o Bilhete de Entrada de Cortesia",
    "Loc_Instruction_LoadingDockTrigger_UseControls": "Usar os Controles",
    "Loc_Game_MissionTriggers_RoxyBoss_UseCrashCam": "Usar Crash Cam",
    "Loc_UI_HUD_ControlsDisplay_UseFlashlight": "Usar a Lanterna: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_FullControls": "Usar a Lanterna: <btn id=\"Flashlight\"/>\r\nChamar Freddy: <btn id=\"CallFreddy\"/>\r\nAgachar: <btn id=\"Crouch\"/>\r\nCorrer: <btn id=\"Run\"/>",
    "Loc_Instruction_FazPassUpgradeMachine_UseMagnetInstruction": "Usar o Ímã Hippo",
    "Loc_Instruction_FazPassUpgradeMachine_UseMachine": "Usar a Máquina",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Description": "Use as Garras do Monty para abrir portões especiais espalhados pelo Pizzaplex.",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_Description": "Use os Olhos da Roxy para ver coisas que ninguém mais vê.",
    "Loc_Instruction_StageControlBoard_UseShowtimeDisk": "Usar o Disco Hora do Show",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Title": "Use uma saída para escapar do Pizzaplex!",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content01": "Use as câmeras de segurança no Fazwatch para ajudar\r\na encontrar caixas de prêmios e evitar os animatrônicos.",
    "Loc_Game_MissionTriggers_FreddyFirstAid_ShowInformation": "Vanessa e Freddy estão falando agora!",
    "Loc_Instruction_RepairConsole_InteractionText": "BEM-VINDO AO SISTEMA DE REPARO DE ANIMATRÔNICOS FAZBEAR v0.2.84\r\n \r\nSELECIONE UMA OPÇÃO:",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content02": "Aviso: quando um bot vê você se escondendo, ele pode te achar instantaneamente.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content02": "Quando desequipado,",
    "Loc_UI_HUD_InstructionCard_Stealth_Content02": "Quando você estiver agachado, será mais difícil para os bots acharem você.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content01": "Com o Faz-Câmera equipado,",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_Content": "Com o Fazerblaster equipado,",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content02": "Você não pode correr para sempre...",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Middle": "e",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Right": "para olhar para o Fazwatch.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Right": "para pedir a ajuda de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Right": "para fechar o revestimento do braço.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Right": "para controlar Freddy.",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Right": "para se agachar.",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Right": "para se agachar.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Right": "para sair.",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Right": "para saltar.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Right": "para derrubar objetos e distrair os bots.",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Right": "para abrir o revestimento do braço.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Right": "para tirar as garras do revestimento.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Right": "para colocar os olhos no rosto de Freddy.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Right": "para recarregar a lanterna.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Right": "para recolocar a gravata-borboleta.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Right": "para recolocar a placa do peito.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Right": "para recolocar a placa do rosto.",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Right": "para correr.",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Right": "para salvar seu progresso.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Right": "para atordoar qualquer bot na área ao redor.",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Right": "para alternar entre as câmeras no mapa.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Right": "para alternar entre itens.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Right": "para tirar a gravata-borboleta.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Right": "para tirar a placa do peito.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Right": "para tirar a placa do rosto.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Right": "para tirar os olhos do rosto de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Right": "para tirar a caixa de voz da garganta de Freddy.",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Right": "para atingir os bots nos olhos e atordoá-los.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Right": "quando levar um susto para fugir.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Right": "quando estiver perto de um esconderijo para escapar dos bots.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Content": "\"Desculpe, Gregory. Não consigo ver onde você está.\""
  },
  "Loc_Inventory": {
    "Loc_Inventory_BakingBag_Description": "Uma sacola cheia de tudo que você precisa para fazer pizza. A Fazbear não se responsabiliza por ferimentos se for usada para outra coisa além de fazer pizza.",
    "Loc_Inventory_MontyMysteryMix_Description": "Um mistério em cada caixa!",
    "Loc_Inventory_AdmissionPass_DisplayName": "Passe de Entrada",
    "Loc_Inventory_CompPass_Description": "Permite a entrada nas lojas e Fazpad",
    "Loc_Inventory_DaycarePass_Description": "Permite a entrada na creche",
    "Loc_Inventory_DancePass_Description": "Permite a entrada no Arcade Oeste",
    "Loc_Inventory_CamerasOffice_Backstage_DisplayName": "Câmeras dos Bastidores",
    "Loc_Inventory_BackstagePass_DisplayName": "Passe para os Bastidores",
    "Loc_Inventory_BakingBag_DisplayName": "Sacola de Fornada",
    "Loc_Inventory_BonniePlush_DisplayName": "Pelúcia do Bonnie",
    "Loc_Inventory_BowlingTicket_DisplayName": "Bilhete de Boliche",
    "Loc_Inventory_CommonCollectible_13_DisplayName": "Balão da Chica",
    "Loc_Inventory_ChicaMagnet_DisplayName": "Ímã da Chica",
    "Loc_Inventory_RareCollectible_01_DisplayName": "Máscara da Chica",
    "Loc_Inventory_CommonCollectible_07_DisplayName": "Camiseta \"Chica\"",
    "Loc_Inventory_CommonCollectible_18_DisplayName": "Pinhata da Chica",
    "Loc_Inventory_ChicaBeak_DisplayName": "Bico da Chica",
    "Loc_Inventory_ComedyMask_DisplayName": "Máscara da Comédia",
    "Loc_Inventory_CompPass_DisplayName": "Passe de Entrada de Cortesia",
    "Loc_Inventory_CommonCollectible_17_DisplayName": "Pinhata de Cupcake",
    "Loc_Inventory_DamagedHead_DisplayName": "Cabeça Danificada",
    "Loc_Inventory_DancePass_DisplayName": "Passe de Dança",
    "Loc_Inventory_CamerasOffice_Daycare_DisplayName": "Câmeras da Creche",
    "Loc_Inventory_DaycarePass_DisplayName": "Passe da Creche",
    "Loc_Inventory_CommonCollectible_12_DisplayName": "Pinhata do El Chip",
    "Loc_Inventory_G_Chica_Description": "A galinha favorita de todos!",
    "Loc_Inventory_FlashBeacon_DisplayName": "Faz-Câmera",
    "Loc_Inventory_FlashBeaconUpgrade_DisplayName": "Melhoria do Faz-Câmera",
    "Loc_Inventory_Map_DisplayName": "Faz-Mapa",
    "Loc_Inventory_FazFrost_Description": "Fórmula secreta de glacê da Fazbear Entertainment",
    "Loc_Inventory_FazerWinner_DisplayName": "Distintivo de Campeão de Fazer Tag",
    "Loc_Inventory_Flashlight_DisplayName": "Lanterna",
    "Loc_Inventory_FlashlightUpgrade_DisplayName": "Melhoria da Bateria da Lanterna",
    "Loc_Inventory_Flashlight_Description": "Para lugares escuros e assustadores",
    "Loc_Inventory_FourBlockShirt_DisplayName": "Camiseta Quatro Blocos",
    "Loc_Inventory_FoxyPlush_DisplayName": "Pelúcia do Foxy",
    "Loc_Inventory_CommonCollectible_14_DisplayName": "Balão do Freddy",
    "Loc_Inventory_FreddyFaceShirt_DisplayName": "Camiseta com Rosto do Freddy",
    "Loc_Inventory_FreddyIconShirt_DisplayName": "Camiseta com Ícone do Freddy",
    "Loc_Inventory_FreddyMagnet_DisplayName": "Ímã do Freddy",
    "Loc_Inventory_RareCollectible_00_DisplayName": "Máscara do Freddy",
    "Loc_Inventory_CommonCollectible_05_DisplayName": "Camiseta \"Freddy\"",
    "Loc_Inventory_CommonCollectible_09_DisplayName": "Pinhata do Freddy",
    "Loc_Inventory_FreddyUpgrade_DisplayName": "Melhoria de Freddy",
    "Loc_Inventory_CommonCollectible_03_DisplayName": "Delícia Gelada da Chica",
    "Loc_Inventory_CommonCollectible_02_DisplayName": "Delícia Gelada do Freddy",
    "Loc_Inventory_CommonCollectible_01_DisplayName": "Delícia Gelada do Monty",
    "Loc_Inventory_CommonCollectible_04_DisplayName": "Delícia Gelada da Roxy",
    "Loc_Inventory_CamerasOffice_GatorGolf_DisplayName": "Câmeras do Gator Golf",
    "Loc_Inventory_UncommonCollectible_06_DisplayName": "Figura da Glam Chica",
    "Loc_Inventory_UncommonCollectible_01_DisplayName": "Pelúcia da Glam Chica",
    "Loc_Inventory_UncommonCollectible_05_DisplayName": "Figura do Glam Freddy",
    "Loc_Inventory_UncommonCollectible_02_DisplayName": "Pelúcia do Glam Freddy",
    "Loc_Inventory_UncommonCollectible_07_DisplayName": "Figura do Glam Monty",
    "Loc_Inventory_UncommonCollectible_03_DisplayName": "Pelúcia do Glam Monty",
    "Loc_Inventory_UncommonCollectible_08_DisplayName": "Figura da Glam Roxy",
    "Loc_Inventory_UncommonCollectible_00_DisplayName": "Pelúcia da Glam Roxy",
    "Loc_Inventory_GoKart_DisplayName": "Vá Andar de Kart",
    "Loc_Inventory_GoldenChica_DisplayName": "Chica Dourada",
    "Loc_Inventory_GoldenFreddy_DisplayName": "Freddy Dourado",
    "Loc_Inventory_GoldenMonty_DisplayName": "Monty Dourado",
    "Loc_Inventory_GoldenMoon_DisplayName": "Lua Dourada",
    "Loc_Inventory_GoldenRoxy_DisplayName": "Roxy Dourada",
    "Loc_Inventory_GoldenSun_DisplayName": "Sol Dourado",
    "Loc_Inventory_GregoryUpgrade_Stealth_DisplayName": "Capuz",
    "Loc_Inventory_G_Freddy_Description": "Sou eu",
    "Loc_Inventory_G_Monty_Description": "É o Glam Gator!",
    "Loc_Inventory_CamerasOffice_Kitchen_DisplayName": "Câmeras da Cozinha",
    "Loc_Inventory_MazerciseControlKey_DisplayName": "Chave de Controle do Mazercise",
    "Loc_Inventory_MazerciseTicket_DisplayName": "Bilhete do Mazercise",
    "Loc_Inventory_CommonCollectible_15_DisplayName": "Balão do Monty",
    "Loc_Inventory_MontyClaws_DisplayName": "Garras do Monty",
    "Loc_Inventory_MontyMagnet_DisplayName": "Ímã do Monty",
    "Loc_Inventory_RareCollectible_03_DisplayName": "Máscara do Monty",
    "Loc_Inventory_CommonCollectible_11_DisplayName": "Camiseta \"Monty\"",
    "Loc_Inventory_CommonCollectible_19_DisplayName": "Pinhata do Monty",
    "Loc_Inventory_UncommonCollectible_10_DisplayName": "Figura da Lua",
    "Loc_Inventory_UncommonCollectible_04_DisplayName": "Pelúcia da Lua",
    "Loc_Inventory_MrHippoMagnet_DisplayName": "Ímã do Mr. Hippo",
    "Loc_Inventory_NightmarePlush_DisplayName": "Pelúcia Pesadelo",
    "Loc_Inventory_CamerasOffice_WestArcade_DisplayName": "Câmeras do Escritório 6",
    "Loc_Inventory_CamerasOffice_7_DisplayName": "Câmeras do Escritório 7",
    "Loc_Inventory_CamerasOffice_8_DisplayName": "Câmeras do Escritório 8",
    "Loc_Inventory_OldPoster_DisplayName": "Pôster Velho",
    "Loc_Inventory_PartyPassKitchen_DisplayName": "Passe de Festa",
    "Loc_Inventory_PartyPass_DisplayName": "Passe de Festa",
    "Loc_Inventory_PerformanceDisk_DisplayName": "Disco de Apresentação",
    "Loc_Inventory_PhotoPass_DisplayName": "Passe de Foto",
    "Loc_Inventory_CommonCollectible_06_DisplayName": "Camiseta com Logo do Pizza Plex",
    "Loc_Inventory_CamerasOffice_Intro_DisplayName": "Câmeras do Lobby",
    "Loc_Inventory_Pinata_DisplayName": "Pinhata",
    "Loc_Inventory_PlushBaby_DisplayName": "Baby de Pelúcia",
    "Loc_Inventory_CamerasOffice_PrizeCounter_DisplayName": "Câmeras do Balcão de Prêmios",
    "Loc_Inventory_FixedHead_DisplayName": "Cabeça Consertada",
    "Loc_Inventory_RetroCDCollectible_00_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_01_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_02_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_03_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_04_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_05_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_06_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_07_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_08_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_09_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_10_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_11_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_12_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_13_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_14_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_RetroCDCollectible_15_DisplayName": "CD Retrô - ????",
    "Loc_Inventory_CommonCollectible_16_DisplayName": "Balão da Roxy",
    "Loc_Inventory_RoxyMagnet_DisplayName": "Ímã da Roxy",
    "Loc_Inventory_RareCollectible_02_DisplayName": "Máscara da Roxy",
    "Loc_Inventory_CommonCollectible_08_DisplayName": "Camiseta \"Roxy\"",
    "Loc_Inventory_CommonCollectible_10_DisplayName": "Pinhata da Roxy",
    "Loc_Inventory_RoxyEyes_DisplayName": "Olhos da Roxy",
    "Loc_Inventory_ScrewDriver_DisplayName": "Chave de Fenda",
    "Loc_Inventory_SecurityBadge_DisplayName": "Distintivo de Segurança",
    "Loc_Inventory_GregoryUpgrade_Shoes_DisplayName": "Sapatos",
    "Loc_Inventory_SpaceChicaKeychain_DisplayName": "Chaveiro Chica Espacial",
    "Loc_Inventory_SpaceFreddyKeychain_DisplayName": "Chaveiro Freddy Espacial",
    "Loc_Inventory_SpaceMontyKeychain_DisplayName": "Chaveiro Monty Espacial",
    "Loc_Inventory_SpaceRoxyKeychain_DisplayName": "Chaveiro Roxy Espacial",
    "Loc_Inventory_StarShirt_DisplayName": "Camiseta com Estrela",
    "Loc_Inventory_UncommonCollectible_09_DisplayName": "Figura do Sol",
    "Loc_Inventory_CommonCollectible_00_DisplayName": "Pelúcia do Sol",
    "Loc_Inventory_Thingamabob_DisplayName": "Geringonça",
    "Loc_Inventory_TragedyMask_DisplayName": "Máscara da Tragédia",
    "Loc_Inventory_BowlingTicket_Description": "Usado para jogar boliche",
    "Loc_Inventory_UtilityHallwayMap_DisplayName": "Mapa do Corredor de Serviço",
    "Loc_Inventory_Wallet_DisplayName": "Carteira"
  },
  "Loc_Locations": {
    "Loc_Location_Atrium": "Átrio",
    "Loc_Location_Backstage": "Bastidores",
    "Loc_Location_BreakRoom": "Sala de Descanso",
    "Loc_Location_Daycare": "Creche",
    "Loc_Location_Arcade_East": "Arcade Leste",
    "Loc_Location_Entry": "Entrada",
    "Loc_Location_LaundryFoldingRoom": "Sala de Dobra",
    "Loc_Location_Hallway": "Corredor",
    "Loc_Location_Kitchen": "Cozinha",
    "Loc_Location_Laundry": "Lavanderia",
    "Loc_Location_LaundryHallway": "Corredor da Lavanderia",
    "Loc_Location_LiquidStorage": "Armazenamento de Líquidos",
    "Loc_Location_LoadingDock": "Doca de Carga",
    "Loc_Location_LockerRoom": "Vestiário",
    "Loc_Location_MixingRoom": "Sala de Mistura",
    "Loc_Location_OfficeEntry": "Entrada do Escritório",
    "Loc_Location_PrizeCounter": "Balcão de Prêmios",
    "Loc_Location_Storage": "Depósito",
    "Loc_Location_UndergroundEntrance": "Entrada\r\nSubterrânea",
    "Loc_Location_UndergroundExit": "Saída\r\nSubterrânea",
    "Loc_Location_Arcade_West": "Arcade Oeste"
  },
  "Loc_Minigames": {
    "Loc_BalloonBoy_UI_Menus_Title_HighScore": " RECORDE:",
    "Loc_PrincessQuest2_UI_Menus_Title_WorkingTitle": "(Título Provisório)",
    "Loc_BalloonBoy_UI_HUD_FloatingText_1UP": "VIDA EXTRA",
    "Loc_BalloonBoy_UI_HUD_LifeBar_1UP": "VIDA EXTRA",
    "Loc_RoxyRacer_UI_RacerOverlay_1st": "1º",
    "Loc_FazerBlast_UI_HUD_Feedback_FiveInARow": "5 seguidos!",
    "Loc_PrincessQuest2_UI_HUD_ASmallKey": "Uma chave pequena. Deve abrir alguma coisa...",
    "Loc_PrincessQuest2_UI_HUD_StrangeKey": "Uma chave estranha. O que será que ela abre?",
    "Loc_MiniGolf_ParName_09_Albatross": "Albatroz",
    "Loc_MinigameActivators_MiniGolfFull_Description": "Todos os buracos de Minigolfe (a ordem é definida internamente).",
    "Loc_FazerBlast_UI_HUD_Feedback_Amazing": "Incrível!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Area": "Área",
    "Loc_RoxyRacer_UI_RacerOverlay_Best": "Melhor",
    "Loc_RoxyRacer_UI_Scoreboard_Best": "Melhor",
    "Loc_BalloonBoy_UI_HUD_Gameplay_ClickExpandsBalloons": "CLIQUE PARA INFLAR OS BALÕES",
    "Loc_MinigameActivators_ChicasFeedingFrenzy": "Chica's Feeding Frenzy",
    "Loc_CFF_UpgradeStation_Type_Coins": "Moedas",
    "Loc_PrincessQuest2_UI_HUD_OldManEnd": "Parabéns! Sua missão terminou. Hora de dormir.",
    "Loc_PrincessQuest2_UI_Menus_GameOver_Continue": "Continuar?",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course1": "Campo 1",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course2": "Campo 2",
    "Loc_CFF_UpgradeStation_Type_Damage": "Dano",
    "Loc_FazerBlast_UI_HUD_FinalScore_DamageDone": "Dano Causado: ",
    "Loc_MiniGolf_ParName_04_DoubleBogey": "Bogey Duplo",
    "Loc_FazerBlast_UI_HUD_FinalScore_Title": "PONTUAÇÃO FINAL",
    "Loc_FazerBlast_UI_HUD_FinalScore_FinalScore": "Pontuação Final:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_FullVersion": "Versão Completa",
    "Loc_CFF_UI_HUD_GameOver": "FIM DE JOGO",
    "Loc_CFF_UI_Menus_GameOver_Title": "FIM DE JOGO",
    "Loc_FazerBlast_UI_HUD_GameOver": "FIM DE JOGO",
    "Loc_CFF_UI_HUD_Go": "VAI!",
    "Loc_RoxyRacer_UI_Countdown_Go": "VAI!",
    "Loc_PrincessQuest2_UI_Menus_GameOver_GameOver": "Fim de Jogo",
    "Loc_FazerBlast_UI_HUD_Feedback_GoodShot": "Belo tiro!",
    "Loc_FazerBlast_UI_HUD_Feedback_GreatShot": "Ótimo tiro!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_HighScore": "RECORDE",
    "Loc_BalloonBoy_UI_Menus_GameOver_HighScore": "RECORDE:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Hole": "Buraco",
    "Loc_MiniGolf_ParName_12_HoleInOne": "Buraco em Uma",
    "Loc_PrincessQuest2_UI_HUD_Heart_02": "Que sensação... estranha",
    "Loc_CFF_UI_HUD_LetsEat": "VAMOS COMER!",
    "Loc_RoxyRacer_UI_RacerOverlay_Lap1": "Volta 1",
    "Loc_RoxyRacer_UI_RacerOverlay_Last": "Último",
    "Loc_CFF_UI_Menus_GameOver_ToMainMenu": "MENU PRINCIPAL",
    "Loc_BalloonBoy_UI_Menus_Title_MainMenu": "Menu\r\nPrincipal",
    "Loc_MinigameActivators_MiniGolfCourse1": "Campo de Minigolfe 1",
    "Loc_MinigameActivators_MiniGolfCourse2": "Campo de Minigolfe 2",
    "Loc_MinigameActivators_MiniGolfFull": "Minigolfe Completo",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_2nd": "º",
    "Loc_BalloonBoy_UI_Menus_GameOver_NewHighScore": "NOVO RECORDE!",
    "Loc_CFF_UI_Menus_GameOver_Next": "PRÓXIMO",
    "Loc_FazerBlast_UI_HUD_Feedback_Nice": "Legal!",
    "Loc_PrincessQuest2_UI_HUD_Heart_00": "Ah, que legal!",
    "Loc_MiniGolf_ParName_00_OutOfStrokes": "Sem Tacadas",
    "Loc_MiniGolf_ParName_01_OverPar": "Acima do Par",
    "Loc_CFF_UI_HUD_Power": "ENERGIA",
    "Loc_MiniGameActivators_FormatText": "Jogar {MiniGameName}",
    "Loc_RoxyRacer_UI_Scoreboard_Position": "Posição",
    "Loc_CFF_UpgradeStation_Type_Power": "Força",
    "Loc_MiniGolf_UI_HUD_Power": "Força",
    "Loc_PrincessQuest2_UI_Menus_GameOver_PressEnter": "Pressione Enter",
    "Loc_PrincessQuest2_UI_Menus_Title_PressEnter": "Pressione Enter",
    "Loc_Bowling_UI_HUD_PressQToSkip": "Pressione Q para pular",
    "Loc_MinigameActivators_PrincessQuestAct1": "Princess Quest - Ato 1",
    "Loc_MinigameActivators_PrincessQuestAct2": "Princess Quest - Ato 2",
    "Loc_MinigameActivators_PrincessQuestAct3": "Princess Quest - Ato 3",
    "Loc_BalloonBoy_UI_Menus_GameOver_Quit": "SAIR",
    "Loc_MiniGolf_ParName_02_QuadrupleBogey": "Bogey Quádruplo",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_3rd": "º",
    "Loc_BalloonBoy_UI_Menus_GameOver_Restart": "REINICIAR",
    "Loc_CFF_UI_Menus_GameOver_Restart": "REINICIAR",
    "Loc_BalloonBoy_UI_Menus_Pause_Resume": "RETOMAR",
    "Loc_CFF_UI_Menus_Pause_Resume": "RETOMAR",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Score": "PONTUAÇÃO",
    "Loc_CFF_UI_Menus_GameOver_Score": "PONTUAÇÃO",
    "Loc_FazerBlast_UI_HUD_Score": "PONTUAÇÃO",
    "Loc_BalloonBoy_UI_Menus_GameOver_Score": "PONTUAÇÃO:",
    "Loc_CFF_UI_HUD_Score": "PONTUAÇÃO:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_1st": "º",
    "Loc_BalloonBoy_UI_Menus_Title_Start": "INICIAR",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Score": "Pontuação",
    "Loc_FazerBlast_UI_HUD_MissionGPS_ShootAllEnemies": "Acerte Todos os Inimigos!",
    "Loc_FazerBlast_UI_HUD_Feedback_SkillShot": "Tiro de habilidade!",
    "Loc_PrincessQuest2_UI_HUD_SomethingNotRight": "Alguma coisa está errada...",
    "Loc_CFF_UpgradeStation_Type_Speed": "Velocidade",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Strokes": "Tacadas",
    "Loc_MiniGolf_UI_HUD_Strokes": "Tacadas:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_Default": "º",
    "Loc_BalloonBoy_UI_Menus_GameOver_Title": "TÍTULO",
    "Loc_BalloonBoy_UI_Menus_Pause_ToTitle": "TÍTULO",
    "Loc_CFF_UI_Menus_Pause_ToTitle": "TÍTULO",
    "Loc_PrincessQuest2_UI_HUD_DoorShut": "A porta está fechada.",
    "Loc_PrincessQuest2_UI_HUD_DoorLocked": "Essa porta parece estar trancada.",
    "Loc_FazerBlast_UI_HUD_FinalScore_TotalHits": "Total de Acertos: ",
    "Loc_MiniGolf_ParName_03_TripleBogey": "Bogey Triplo",
    "Loc_MiniGolf_ParName_11_UnderPar": "Abaixo do Par",
    "Loc_CFF_UI_HUD_Wave": "ONDA:",
    "Loc_CFF_UI_HUD_WaveComplete": "Onda Completada!",
    "Loc_PrincessQuest2_UI_HUD_Heart_01": "O que é essa sensação...?",
    "Loc_PrincessQuest2_UI_HUD_OldManStart": "Você está vivo. Isso é bom. Pegue a espada da luz e parta.",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_1": "venha conhecer meus amigos",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_2": "eles me forçaram a fazer isso",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_0": "olá?",
    "Loc_MiniGolf_Display_ParNumber_FormatText": "{Par} {Number}  "
  },
  "Loc_Missions": {
    "Loc_Mission_ChicaBeak_Task_00_Title": "Acesse o Esgoto",
    "Loc_Mission_KitchenOffice_Task_02_Title": "Adicione Queijo",
    "Loc_Mission_KitchenOffice_Task_03_Title": "Adicione Carne",
    "Loc_Mission_KitchenOffice_Task_04_Title": "Adicione Não-Carne",
    "Loc_Mission_KitchenOffice_Task_01_Title": "Adicione Molho",
    "Loc_Mission_Backstage": "Bastidores",
    "Loc_Mission_KitchenOffice_Task_05_Title": "Asse a Pizza",
    "Loc_Mission_RepairRobotHead_Task_01": "Leve a cabeça de robô para o Escritório da Segurança",
    "Loc_Mission_ChicaBeak": "Bico da Chica",
    "Loc_Mission_Survival": "Colete Presentes",
    "Loc_Mission_MontyClaws_Task_02_Title": "Colete as Garras do Monty",
    "Loc_Mission_TakeMap_Task_00_Title": "Colete o Mapa",
    "Loc_Mission_PartsandService_Task_01_Title": "Complete a manutenção do Freddy.",
    "Loc_Mission_GetOut_Task_02_Title": "Conecte-se ao sistema de segurança",
    "Loc_Mission_ThrillSeeker_Task_04_Title": "Derrote Monty e tire as garras dele",
    "Loc_Mission_LoadingDock_Task_02_Title": "Distraia Chica e chegue à Doca de Carga passando pela Cozinha",
    "Loc_Mission_MontyClaws_Task_01_Title": "Esvazie o Balde",
    "Loc_Mission_DumpsterDiving": "Mergulhando no lixo",
    "Loc_Mission_ChicaBeak_Task_02_Title": "Entre no Silo dos Staffbots",
    "Loc_Mission_LoadingDock_Task_01_Title": "Entre na ventilação perto de Salads and Sides",
    "Loc_Mission_LostAndFound_Task_00_Title": "Escape dos Achados e Perdidos",
    "Loc_Mission_EscapeDaycare": "Escape da Creche",
    "Loc_Mission_Backstage_Task_02": "Escape pelo Duto de Ventilação",
    "Loc_Mission_GetOut!_Task_00_Title": "Escape do Pizzaplex!",
    "Loc_Mission_EscapeDaycare_Task_00_Title": "Fuja da creche com Freddy",
    "Loc_Mission_MontyClaws_Task_00_Title": "Encha o Balde",
    "Loc_Mission_FreeFreddy_Task_00_Title": "Encontre o Botão",
    "Loc_Mission_RepairRobotHead_Task_00": "Encontre o Passe de Dança e traga a cabeça do robô para o Arcade Oeste",
    "Loc_Mission_FindFreddy": "Encontre Freddy",
    "Loc_Mission_Backstage_Task_00": "Encontre os Controles do Elevador no Escritório dos Bastidores",
    "Loc_Mission_ThrillSeeker_Task_02_Title": "Encontre a chave de controle do Mazercise no Teatro da Creche",
    "Loc_Mission_FreeFreddy_Task_02_Title": "Encontre um Passe de Foto de Freddy",
    "Loc_Mission_SlideIntoFun_Task_00_Title": "Encontre uma Mesa de Segurança na Creche",
    "Loc_Mission_RehearsalSpace_Task_00": "Encontre um passe para os bastidores na sala de ensaio",
    "Loc_Mission_GetOut_Task_03_Title": "Encontre um caminho seguro até a Entrada Principal",
    "Loc_Mission_PartsandService_Task_00_Title": "Encontre uma maneira de entrar em Peças e Serviços",
    "Loc_Mission_StopRoxy_Task_01": "Encontre um kart funcionando para atropelar Roxy",
    "Loc_Mission_PlanC_Task_02_Title": "Encontre outro jeito de entrar no Escritório de Segurança",
    "Loc_Mission_StopRoxy_Task_02": "Encontre a cabeça de robô desaparecida na Roxy Raceway",
    "Loc_Mission_DumpsterDiving_0_Title": "Descubra como desativar Chica",
    "Loc_Mission_ThrillSeeker_Task_00_Title": "Descubra como desativar Monty",
    "Loc_Mission_StopRoxy_Task_00": "Descubra como deter Roxy na Roxy Raceway",
    "Loc_Mission_LoadingDock_Task_00_Title": "Encontre a Doca de Carga sob a Praça de Alimentação do 1º andar",
    "Loc_Mission_MysteryMix_0_Title": "Encontre o Monty Mystery Mix no Bonnie Bowl",
    "Loc_Mission_PartyPass_01_Title": "Encontre o Passe de Festa no Camarim da Chica",
    "Loc_Mission_PlanC_Task_05_Title": "Encontre a sala VIP nos fundos do Balcão de Prêmios",
    "Loc_Mission_PlanC_Task_01_Title": "Encontre a porta para o Escritório de Segurança",
    "Loc_Mission_GetOut_2_Task_01_Title": "Encontre a saída principal",
    "Loc_Mission_GetOut_Task_01_Title": "Encontre o lobby principal sem Freddy",
    "Loc_Mission_PlanC_Task_00_Title": "Encontre o escritório da segurança no balcão de prêmios no 3º andar",
    "Loc_Mission_Showtime_Task_00": "Siga Freddy até o Palco Principal",
    "Loc_Mission_FreeFreddy": "Liberte Freddy",
    "Loc_Mission_TakeMap": "Mapa Grátis",
    "Loc_Mission_GetOut": "Saia",
    "Loc_Mission_GetOut!": "Saia!",
    "Loc_Mission_RoxyEyes_Task_00_Title": "Pegue os Olhos da Roxy",
    "Loc_Mission_DumpsterDiving_2_Title": "Pegue a caixa de voz de Chica e fuja",
    "Loc_Mission_LoadingDock_Task_03_Title": "Consiga um distintivo de segurança no Escritório da Cozinha",
    "Loc_Mission_Warehouse_Task_00_Title": "Consiga um distintivo de segurança no Escritório do Depósito.",
    "Loc_Mission_SlideIntoFun_Task_02_Title": "Pegue o Distintivo de Segurança na Mesa de Segurança",
    "Loc_Mission_LostAndFound_Task_01": "Chegue ao Átrio antes que Vanny encontre você",
    "Loc_Mission_EscapeDaycare_Task_01_Title": "Vá para a Estação de Recarga",
    "Loc_Mission_Showtime_Task_03": "Vá para a Estação de Recarga",
    "Loc_Mission_GetOut_Task_00_Title": "Chegue ao lobby principal do Pizzaplex",
    "Loc_Mission_Moonlight_Serenade_0": "Vá para a estação de recarga!",
    "Loc_Mission_RechargeTime_00_Title": "Vá para a estação de recarga!",
    "Loc_Mission_NoReEntry_Task_01_Title": "Hackeie a Máquina de Melhorias",
    "Loc_Mission_Backstage_Task_01": "Ajude Freddy a Passar por Portas Trancadas",
    "Loc_Mission_GetOut_2_Task_00_Title": "Esconda-se",
    "Loc_Mission_StopRoxy_Task_03": "Instale a cabeça no kart na Roxy Raceway",
    "Loc_Mission_OfficeToOffice_0_Title": "Investigue o Escritório do Fazer Blast",
    "Loc_Mission_ThrillSeeker_Task_01_Title": "Investigue o duto de ventilação no Mazercise",
    "Loc_Mission_KitchenOffice": "Escritório da Cozinha",
    "Loc_Mission_LetThereBeLight": "Que se Faça a Luz",
    "Loc_Mission_LoadingDock": "Doca de Carga",
    "Loc_Mission_LoadingDock_Task_04_Title": "Encontre os controles da doca de carga",
    "Loc_Mission_LookatFazwatch_Title": "Olhe para o Fazwatch",
    "Loc_Mission_PlanC_Task_01_Details": "Procure a porta com um símbolo de distintivo de segurança.",
    "Loc_Mission_LostAndFound": "Achados e Perdidos",
    "Loc_Mission_DumpsterDiving_1_Title": "Atraia Chica para o compactador de lixo da cozinha",
    "Loc_Mission_KitchenOffice_Task_00_Title": "Faça Massa",
    "Loc_Mission_SlideIntoFun_Task_01_Title": "Crie uma distração",
    "Loc_Mission_LetThereBeLight_Task_02_Title": "Encontre Freddy fora da Creche",
    "Loc_Mission_MontyClaws": "Garras do Monty",
    "Loc_Mission_Moonlight_Serenade": "Serenata ao Luar",
    "Loc_Mission_NoReEntry": "Sem Reentrada",
    "Loc_Mission_LookatFazwatch_Description": "Observe as câmeras de segurança no Fazwatch",
    "Loc_Mission_OfficeToOffice": "De um escritório para outro",
    "Loc_Mission_PartsandService": "Peças e Serviços",
    "Loc_Mission_PartyPass": "Passe de Festa",
    "Loc_Mission_FazerBlast_Task_02_Title": "Pegue seu prêmio no Balcão de Prêmios do Fazer Blast",
    "Loc_Mission_Survival_Task_00_Title": "Rosa {PinkCount}/{PinkMax}\r\nAmarelo {YellowCount}/{YellowMax}\r\nVerde {GreenCount}/{GreenMax}\r\nVermelho {RedCount}/{RedMax}\r\nRoxo {PurpleCount}/{PurpleMax}\r\nDourado {GoldCount}/{GoldMax}",
    "Loc_Mission_PlanA": "Plano A",
    "Loc_Mission_PowerOn": "Ligue a energia",
    "Loc_Mission_PrizeCounter": "Balcão de Prêmios",
    "Loc_Mission_DJMusicMan_Task_00_Title": "Reinicie o Arcade Oeste - cabine do DJ",
    "Loc_Mission_FazerBlast_Task_01_Title": "Receba o Fazerblaster vencendo no Fazerblast!",
    "Loc_Mission_RechargeTime": "Hora da Recarga!",
    "Loc_Mission_RehearsalSpace": "Espaço de Ensaio",
    "Loc_Mission_FreeFreddy_Task_01_Title": "Liberte Freddy da sala dele",
    "Loc_Mission_RepairRobotHead": "Conserte a Cabeça de Robô",
    "Loc_Mission_RepairRobotHead_Task_02": "Conserte a cabeça de robô",
    "Loc_Mission_DJMusicMan_Task_02_Title": "Rearme 3 disjuntores espalhados pelo Arcade Oeste ({Counter}/{MaxCounter}",
    "Loc_Mission_DJMusicMan_Task_01_Title": "Rearme o último disjuntor no final do hall de manutenção",
    "Loc_Mission_FindFreddy_Task_00_Title": "Volte para Freddy",
    "Loc_Mission_Warehouse_Task_01_Title": "Volte para Peças e Serviços",
    "Loc_Mission_RoxysWeakness": "O Ponto Fraco da Roxy",
    "Loc_Mission_Showtime": "Hora do Show",
    "Loc_Mission_SlideIntoFun": "Escorregue para a Diversão",
    "Loc_Mission_StopRoxy": "Detenha Roxy",
    "Loc_Mission_PlanC_Task_04_Title": "Sobreviva até Freddy desligar o alarme",
    "Loc_Mission_KitchenOffice_Task_06_Title": "Pegue a Pizza",
    "Loc_Mission_LetThereBeLight_Task_00_Title": "Pegue a lanterna",
    "Loc_Mission_PlanC_Task_03_Title": "Pegue o distintivo de segurança do escritório da segurança",
    "Loc_Mission_PlanC_Task_05_Details": "Aquele bot de segurança não vai deixar você passar a menos que seja um membro VIP. Se coletar prêmios suficientes, ele pode deixar você passar.",
    "Loc_Mission_PlanC_Task_00_Details": "O Balcão de Prêmios fica no terceiro nível acima da entrada principal. Você deve conseguir escapar de lá.",
    "Loc_Mission_PlanA_Task_01_Title": "As portas estão abertas!",
    "Loc_Mission_PlanA_Task_01_Details": "As portas principais estão abertas! Vá para a entrada principal, rápido!",
    "Loc_Mission_PlanA_Task_00_Title": "As portas principais se abrem às 6 AM",
    "Loc_Mission_ThrillSeeker": "Caçador de Emoções",
    "Loc_Mission_PlanA_Task_00_Details": "Tente sobreviver à noite até que as portas principais se abram às 6 AM",
    "Loc_Mission_PowerOn_0_Title": "Ligue o gerador do compactador de lixo",
    "Loc_Mission_ChicaBeak_Task_01_Title": "Ligue os geradores ({Counter}/{MaxCounter})",
    "Loc_Mission_LetThereBeLight_Task_01_Title": "Ligue os geradores ({Counter}/{MaxCounter})",
    "Loc_Mission_NoReEntry_Task_00_Title": "Melhore o Passe de Cortesia na Máquina de Melhorias",
    "Loc_Mission_RoxyEyes": "Melhore Freddy",
    "Loc_Mission_ChicaBeak_Task_03_Title": "Melhore Freddy em Peças e Serviços",
    "Loc_Mission_DumpsterDiving_3_Title": "Melhore Freddy em Peças e Serviços",
    "Loc_Mission_ThrillSeeker_Task_05_Title": "Melhore Freddy em Peças e Serviços",
    "Loc_Mission_RoxyEyes_Task_01_Title": "Melhore Freddy com os Olhos da Roxy",
    "Loc_Mission_NoReEntry_Task_02_Title": "Use o Passe da Creche para entrar na Creche",
    "Loc_Mission_Showtime_Task_01": "Use o Disco na Cabine de Som para ativar o Palco Principal",
    "Loc_Mission_ThrillSeeker_Task_03_Title": "Use os controles do Mazercize para rearranjar o labirinto e acessar o duto de ventilação",
    "Loc_Mission_MysteryMix_1_Title": "Use o Monty Mystery Mix no compactador da cozinha",
    "Loc_Mission_FreeFreddy_Task_03_Title": "Use o Passe de Foto para libertar Freddy",
    "Loc_Mission_LostAndFound_Task_00_Details": "Use a chave de fenda para abrir os dutos de ventilação",
    "Loc_Mission_PartyPass_00_Title": "Use os elevadores de serviço para chegar a Rockstar Row",
    "Loc_Mission_LostAndFound_Task_02": "Use a pilha de caixas para encontrar Freddy no sub-lobby da Raceway",
    "Loc_Mission_FazerBlast_Task_00_Title": "Use o Passe de Festa para acessar o Fazer Blast",
    "Loc_Mission_MontyGolf_Task_00_Title": "Use o Passe de Festa para encontrar a Faz-Câmera no Monty Golf",
    "Loc_Mission_PlanC_Task_07_Title": "Use o elevador do Balcão de Prêmios",
    "Loc_Mission_Showtime_Task_02": "Use o botão no Palco Principal",
    "Loc_Mission_MontyClaws_Task_01_Details": "Use o botão sob a luz piscante",
    "Loc_Mission_MontyClaws_Task_00_Details": "Use os canhões",
    "Loc_Mission_Warehouse": "Depósito"
  },
  "Loc_Subtitles": {
    "Loc_Subtitle_alienbot_00003": "(Bot Alien) Capture a bandeira!",
    "Loc_Subtitle_alienbot_00008": "(Bot Alien) Morra, escória terrestre.",
    "Loc_Subtitle_alienbot_00007": "(Bot Alien) Alerta de intruso.",
    "Loc_Subtitle_alienbot_00004": "(Bot Alien) A resistência é fútil.",
    "Loc_Subtitle_alienbot_00009": "(Bot Alien) Fique parado para eu poder atirar em você.",
    "Loc_Subtitle_alienbot_00002": "(Bot Alien) A bandeira é minha!",
    "Loc_Subtitle_alienbot_00006": "(Bot Alien) Essa é pelo Stewie.",
    "Loc_Subtitle_alienbot_00005": "(Bot Alien) Nós viemos em paz.",
    "Loc_Subtitle_alienbot_00001": "(Bot Alien) Oba, eu ganhei!",
    "Loc_Subtitle_FREDDY_00153": "(Todos) (risadas)",
    "Loc_Subtitle_HUB_Showtime_0001": "(Locutor) Senhoras e senhores, meninos e meninas, a Fazbear Entertainment deseja uma salva de palmas para o primeiro e único Freddy Fazbear!",
    "Loc_Subtitle_DREAD_00049": "(Unidade Dread) As hordas alienígenas destruíram a Terra! Obrigado por jogar, cadete espacial. Por favor, vá para uma das saídas. Para jogar de novo, aperte o botão \"reset\" na sala da eclusa de ar da entrada, e não se esqueça de comprar uma FazerFizz quando sair!",
    "Loc_Subtitle_DREAD_00047": "(Unidade Dread) Você capturou a bandeira! Hora de se defender!",
    "Loc_Subtitle_DREAD_00050": "(Unidade Dread) Você derrotou o exército alienígena! Bom trabalho, cadete espacial! Prossiga para o elevador dos vencedores para receber sua recompensa!",
    "Loc_Subtitle_DREAD_00048": "(Unidade Dread) Você defendeu a estação com sucesso! Passe para a próxima, cadete espacial!",
    "Loc_Subtitle_DREAD_00072": "(Unidade Dread) Você vai jogar ataque à base. Capture as três bases inimigas derrotando os guardas e então pressionando o botão sob a bandeira da base.",
    "Loc_Subtitle_DREAD_00073": "(Unidade Dread) Seus pontos de vida são mostrados no seu capacete. Sempre que for atingido, você perde um ponto de vida. Sempre que capturar uma bandeira, você vai recuperar vida. Se perder toda a vida, você perde o jogo.",
    "Loc_Subtitle_AUDIENCEBOT_000005": "(Bot da Audiência) Não consigo dormir. Sou um robô.",
    "Loc_Subtitle_AUDIENCEBOT_000004": "(Bot da Audiência) Eu não tenho orelhas.",
    "Loc_Subtitle_AUDIENCEBOT_000007": "(Bot da Audiência) Espero que não me escolham.",
    "Loc_Subtitle_AUDIENCEBOT_000006": "(Bot da Audiência) Espero que me escolham.",
    "Loc_Subtitle_AUDIENCEBOT_000002": "(Bot da Audiência) Não. Eu nunca vi você na vida.",
    "Loc_Subtitle_AUDIENCEBOT_000003": "(Bot da Audiência) Dormir, dormir, dormir. Sou um humano dormindo.",
    "Loc_Subtitle_AUDIENCEBOT_000001": "(Bot da Audiência) Quem, eu?",
    "Loc_Subtitle_AUDIENCEBOT_000008": "(Bot da Audiência) Uau. Incrível.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00010": "<i>Ninguém! Às vezes eu falo com Luis, do departamento de marketing. Ele é legal, eu acho.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00005": "<i>Que problema? Eu estive fazendo meu trabalho. Eu venho, me sento à mesa e faço meu trabalho.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00001": "Olá, Vanessa. Como está se sentindo hoje? Você parece um pouco cansada.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00002": "Hmm... Bem, faz algum tempo que não conversamos. Como está sua ansiedade?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00007": "Nós temos transcrições, e eu as li, mas não está claro do que vocês estão falando nessas conversas. Eu não consigo entender.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00004": "Bem, agora eu entendo que há um novo problema. Ele apareceu só recentemente? Bem de repente? Pode me falar disso?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00009": "Com quem você está conversando?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00011": "Sim, vejo Luis aqui, mas há mais alguém.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00006": "Sim, sim, é claro que sim. Suas revisões de desempenho são boas, mas uma verificação de rotina do seu histórico online revelou que você passou bastante tempo com alguém em uma conversa criptografada.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00003": "Você se saiu tão bem com seus protocolos calmantes quando começamos a trabalhar juntos. Você ainda está usando eles? Sim? Ok, ótimo.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00008": "Você deve estar entendendo alguma coisa dessas conversas que eu não entendo, certo?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00005": "<i>Meu trabalho é importante. Há um contrato de confidencialidade.</>",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00002": "De acordo com os registros das mensagens, você tem trabalhado até bem tarde nas últimas semanas... Ou não tem trabalhado.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00003": "Está pronta para falar sobre com quem você tem interagido? Pelo que vejo aqui a interação está ficando mais séria.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00001": "Eu diria para você ficar à vontade, mas acho que já está. Parece que você poderia tirar um cochilo. É uma cadeira confortável, não é?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00004": "Isso está distraindo você do trabalho?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00010": "<i>(Resmungo indistinto)</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00013": "<i>Ele pode estar aqui, ou ali, ou em qualquer lugar no meio.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00012": "<i>Não posso falar disso. Ele disse que estaria sempre observando.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00019": "<i>Não gosto de fazer isso.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00007": "<i>Eu tenho folgas.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00016": "<i>Eu resolvi! Eu o compartimentalizei. Ele está trancado.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00003": "<i>Eu gosto do céu azul.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00014": "Você está falando do seu pai? Aquelas emoções voltaram?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00001": "Bom dia, Vanessa.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00004": "Hmm, eu também.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00020": "Hmm... Bem, ok. Vamos falar disso mais tarde. Eu gostaria mesmo de saber alguma coisa sobre essa fantasia. Para o que é?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00015": "Eu detesto parecer um disco riscado, mas isso é algo que você realmente precisa resolver se quiser ser feliz algum dia.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00006": "Eu sei que parte do trabalho envolve fazer pesquisas online, mas uma auditoria de rotina do seu histórico de busca revelou que você tem feito algumas pesquisas particulares no horário de trabalho. Isso está correto?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00017": "Não, não é isso que eu quero dizer. Você não pode simplesmente ignorar um problema. Você tem que enfrentar sua memória das experiências e processá-las para poder seguir em frente.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00005": "Agora, vamos ver o que podemos fazer nesse lindo dia de sol. Ok, lá vamos nós.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00018": "Para que isso não a perturbe mais. Você pode usar uma espécie de autodiálogo para liberar essas coisas.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00008": "É verdade. Então, parece que, durante as suas folgas, você estava querendo comprar uma fantasia.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00002": "Bem, não posso culpar você por ficar olhando pela janela em vez de me ouvir. Está um dia lindo, não está?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00011": "Como? Você disse que a fantasia é um segredo? Por quê?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00009": "Você comprou um pouco de pelo falso. O que vai fazer?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00005": "<i>Precisam de mim em outro lugar agora. Obrigada.</>",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00004": "Eu não trabalho só com corporações. Eu trabalho com indivíduos e grupos pequenos, e até em escolas. Eu vou aonde precisam de mim.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00001": "Eu entendo que você vai se transferir logo para um novo local. Lamento ver você partir. Acho que temos feito progresso, não acha?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00003": "Nossas sessões não têm que ser impostas pela empresa. Eu tenho todo tipo de clientes, Vanessa.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00002": "Mas você pode pedir para voltar e falar mais comigo por conta própria. Sabia disso?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00013": "(Rindo) Talvez eu deva tomar cuidado.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00006": "Aparentemente, sou sua quarta terapeuta, e parece que todas as suas três terapeutas anteriores desapareceram. Ou duas delas desapareceram.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00012": "Como isso tudo faz você se sentir?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00007": "Não quero assustar você, mas tenho que dizer que uma delas foi encontrada morta.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00004": "Eu entendo. Muitas coisas estranhas por aí, não é? É, eu entendo.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00011": "Não sei bem quais são as circunstâncias. Parece que a polícia não tem nenhuma pista.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00002": "Nada? Bem... o que acha de esportes? Você gosta de esportes? Sim? Não?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00003": "Oh, entendo. Você gosta de assistir, mas não de jogar. Você gosta de ficar dentro de casa, não é?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00010": "Isso também não incomoda você? Hmm... Eu acho que é tudo muito estranho.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00008": "Isso não parece perturbar você. Bem, acho que vou continuar e dizer que o corpo da mulher estava bem detonado. Parecia ter sido mutilado por uma máquina.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00005": "Bem, odeio fazer isso logo de cara, mas me mandaram perguntar isso.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00001": "Quando estou conhecendo novos clientes, gosto de começar sabendo diretamente deles o que eles gostam de fazer. Como você passa seu tempo?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00014": "É, isso é engraçado, não é? Certo, vamos mudar para um assunto mais leve?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00006": "Mas eu admito que não vejo nenhuma prova aqui. Parece que eles têm mais um palpite do que fatos. Mas parece que o hacker está causando todo tipo de problemas.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00008": "Mas falando sério, tenho que dizer que é estranho você passar tanto tempo em um lugar tão agitado e social. Você me parece mais do tipo solitário.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00001": "Você conhece um lugar chamado Freddy Fazbear's Mega Pizzaplex?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00007": "Hmm, isso diverte você? A ideia dos técnicos correndo pra lá e pra cá como um cachorro que caiu do caminhão de mudança? É uma imagem bem engraçada, não é?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00002": "Vou entender seu silêncio como um \"sim\". Além do mais, eu sei que você conhece. Porque os técnicos que trabalham lá conhecem você.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00010": "É da eletrônica que você gosta? Eu vi na sua ficha que você desenvolveu programas de software que falam com você e repetem frases, certo?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00013": "Eu senti que estava vendo alguém tendo uma conversa dentro da própria cabeça, mas os técnicos acharam algo diferente.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00009": "Do tipo que passa muito tempo sozinha. Muito tempo conversando com si mesma, certo?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00005": "Nada a dizer sobre isso? Bem, os técnicos estão convencidos que você hackeou o sistema deles várias vezes.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00003": "Ou melhor, acho que é melhor dizer que eles acham que conhecem.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00011": "O programa faz perguntas e pede respostas. É uma espécie de autoterapia, não é? Outra forma de falar consigo mesma e resolver as coisas, certo?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00004": "Eles dizem que viram você nas câmeras, ou pelo menos parece ser você.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00014": "Quando li o que eles descobriram, a princípio achei que estivesse vendo mais exemplos de você conversando sozinha, então percebi que era diferente.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00012": "Quando eu vi alguns dos seus registros de conversas criptografadas, foi isso que eu achei que estava vendo.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00015": "Quando eu estudo isso, parece que tem mais alguém respondendo para você. Quem é?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00011": "Parece que os técnicos estavam examinando as comunicações que entram e saem desse prédio e encontraram coisas interessantes.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00007": "Disfarces meio que deixam você invisível, não é?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00017": "Eu não acho que você esteja sendo manipulada. Acho que é você quem está manipulando.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00019": "Eu tenho esse instantâneo que os técnicos tiraram da gravação de segurança que mostra você no Pizzaplex.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00001": "Eu vi alguns resultados de testes de mancha de tinta na sua ficha. Eu gosto desses testes.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00018": "Sem comentários, hein? Certo... que tal isso?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00014": "Nada? Bem, os técnicos dizem que parecia que algo ou alguém estava tentando manipular você, ou atrair você para algum lugar.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00020": "É você, não é? Sei que a imagem está distorcida, mas eu acho que parece você. E você não está sozinha.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00016": "O fato é que, quando eu leio as comunicações, percebo alguma coisa diferente nelas.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00015": "Pronto, assim está melhor. Desse lado da mesa, eu posso ver seus olhos.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00012": "Eles dizem que você está se comunicando com alguém... ou talvez alguma coisa. Muito estranho.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00010": "Bem, vamos continuar. Eu tenho outro relatório de que precisamos falar.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00022": "O que são essas coisas? Elas quase parecem orelhas de coelho.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00003": "O que você vê?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00013": "O que você acha disso?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00023": "O quê? Você acha isso engraçado? Bem, eu acho que é.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00004": "O quê? Você quer segurar? Ok.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00009": "Sim? Você gosta da ideia, hein?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00008": "Você pode se safar de quase tudo quando é invisível, né? (ri)",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00006": "Você gosta da ideia de se disfarçar?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00005": "Você acha que é uma máscara? Isso te lembra uma máscara? Como um disfarce? É, consigo ver.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00002": "Quer fazer um? Sim? Ok. Que tal este?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00021": "Você está falando com alguém, ou alguma coisa, é difícil dizer.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00019": "Tudo aquilo sobre os seus pais?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00007": "E eu não vou fingir que entendo tudo que estou lendo aqui, mas o que entendo é que a falha no sistema foi como uma cascata transmitindo uma mensagem muito perigosa.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00005": "Parece que a falha se estendeu além dos robôs. Ela está espalhada por todo o sistema.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00011": "Pode explicar isso?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00021": "Tudo bem, você pode olhar para o chão o quanto quiser, mas isso não vai mudar o fato de que nada do que você disse sobre seus pais é verdade.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00001": "Tenho outra mensagem dos técnicos do Pizzaplex. Receio que seja sobre você de novo.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00003": "Não tenho certeza do que exatamente está errado, exceto que está deixando os robôs mais sinistros do que divertidos. Você gosta disso? Sinistro em vez de divertido?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00006": "Ela começou a infectar todas as máquinas, e quando os técnicos rastrearam a origem da falha, isso os levou até você.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00012": "Ouça, eu estou do seu lado. Nossas sessões ficam só entre nós.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00014": "Se pudermos esclarecer a questão, talvez isso ajude você. O que acha?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00017": "Alguns terapeutas acham que devem se concentrar apenas nas informações que obtêm dos clientes, mas outros, como eu, acham que é útil aprender sobre os clientes por outras fontes.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00015": "Ainda não vai falar? Certo, então vamos fazer isso.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00024": "Me diga por que você mentiu. Você... (limpa a garganta)",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00004": "Valeu, mas não é tão engraçado assim.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00013": "Os técnicos não podem provar nada, então você não está com problemas. Eu só achei que você gostaria de me dizer o que está tentando fazer.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00002": "Os técnicos estão tendo dificuldades para consertar algumas falhas bem sérias nos robôs.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00022": "A verdade é que você teve pais ótimos, uma infância incrível.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00010": "Essas sub-rotinas parecem ter vindo de você.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00018": "Quer adivinhar o que eu descobri quando investiguei a tragédia do seu passado?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00025": "Bem, eu consigo entender por que você pode sentir raiva pelo jeito que eu acabei de confrontar você.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00008": "Quando os técnicos estavam tentando reprogramar o sistema para remover a falha, a fonte mudou.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00023": "Por que você mentiu? Olhe para mim.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00026": "Por que não falamos disso outro dia?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00016": "Por que não conversamos sobre a pesquisa que eu fiz sobre o seu passado?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00020": "Você não vai nem olhar para mim?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00009": "Você vai ter que me perdoar, eu não sei muito sobre programação de computadores, então posso estar errado, mas o que eu entendo é que a falha deixou de ser uma falha e se tornou um conjunto intencional de sub-rotinas voltadas à criação da mesma coisa que a falha criou.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00027": "Você está balançando a cabeça como se achasse que isso não vai acontecer.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00004": "(Suspiro) Isso não é muito produtivo, sabe? Você não acha que essas sessões são mais bem-sucedidas quando você fala comigo?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00002": "Melhorou? Quando as cortinas estão fechadas parece que estamos em um buraco ou em uma caverna, né?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00001": "Bom dia. Não está um dia lindo? Não? Qual é o problema? Ah, certo, claro demais. Vou fechar as cortinas.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00003": "Hmm... então você não vai falar comigo de novo hoje?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00006": "Se você não quer falar pelo seu bem, que tal pelo meu?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00008": "É, você acha isso engraçado, hein?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00007": "Você não quer me causar problemas, quer? Eu posso ficar de castigo por isso.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00005": "Você sabe que todos os colaboradores dessa empresa passam por avaliações de desempenho, certo? Quando minhas sessões não dão resultado, minhas avaliações não são muito boas.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00006": "<i>(Resmungo indistinto)</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00002": "<i>Eu não conheço você. O que aconteceu com...</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00008": "<i>Eu tento fazer o que tenho que fazer.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00015": "<i>Eu tinha que ser uma boa menina.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00005": "Bill, não é? O nome do seu pai era Bill?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00001": "Oi. Por favor, sente-se.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00009": "Eu sei que sim. Seu supervisor diz que você segue as instruções perfeitamente. Seu pai fazia você seguir instruções, não fazia?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00014": "Eu sei que sua mãe (ESTÁTICA) depois de perder a batalha pela custódia.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00012": "Acho que não preciso que você me diga que era ruim um dos seus pais forçar você a dizer coisas que não eram verdade. Ele manipulou você.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00011": "Sinto muito que isso aconteceu com você. Quer falar sobre como isso era?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00007": "Desculpe, o que disse?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00010": "Estou falando da batalha de custódia entre sua mãe e seu pai. Seu pai não jogou limpo, jogou? Ele costumava fazer sua mãe ficar mal na corte.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00004": "Eu li todos os seus arquivos, então sinto que já estamos conversando há semanas. Eu sinto que conheço seu pai também.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00013": "Não foi sua culpa. É muito triste, mas é comum que um dos pais use os filhos para ferir o outro.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00017": "Não, eu achei que não. Mas a culpa é do seu pai, não sua.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00003": "Oh, nós vamos nos conhecer bem rápido.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00016": "O que aconteceu com ela não teve nada a ver com você, embora tenha sido o seu testemunho que causou aquilo. O testemunho era verdadeiro?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00005": "Muito bem então, se você não vai falar comigo, vou só seguir essas anotações. Sente-se aí e fique confortável.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00004": "Certo, eu gostaria que você me falasse de você, mas vejo que não vai fazer isso, ou vai?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00012": "E seu conhecimento de computadores é surpreendente. Você é um fenômeno. Você sabe o que essa palavra significa? Significa que você tem habilidades incomuns, como um hacker.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00013": "Suponho que você saiba o que é um hacker, né? Você pensa em si mesma como uma hacker?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00011": "Eu admito que algumas coisas no seu arquivo são um pouco surpreendentes. No geral, você não parece uma encrenqueira, mas ao ler nas entrelinhas, fica claro que você tem um lado rebelde, certo?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00008": "Vamos ver, sua antiga conselheira não está mais disponível. Isso incomoda você? Não?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00006": "Ou não. Essa cadeira não é realmente boa para você, é?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00003": "Pronto. Agora, vamos ver. O que você está olhando? Você tem uma atenção incrível, não é?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00010": "Muito bem, vamos começar.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00007": "Bem, isso não vai demorar.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00002": "Sim, elas estão particularmente cheirosas hoje, não estão? Vou tirá-las daqui.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00009": "Você não parece surpresa de me ver aqui no lugar da sua última terapeuta.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00001": "Não vai falar comigo? Não? Qual é o problema? Oh, as flores?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00008": "(Suspiro) O que você pode não saber é que essa pessoa que está mandando as mensagens também hackeou seus arquivos pessoais. Os mesmos arquivos que eu tenho aqui.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00006": "<i>Eu recebo muitas mensagens de amigos. Gosto quando Luis me escreve, ele é engraçado.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00010": "<i>Não sou do departamento técnico, eu só uso os computadores.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00012": "<i>Muitas pessoas sabem mais do que eu. Às vezes eu tenho que ouvir.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00003": "Parece que o departamento de TI fez um relatório bem longo sobre comunicações não relacionadas ao trabalho sendo recebidas no seu computador.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00005": "Você sabe de quem eu estou falando?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00001": "Bom dia, Vanessa. Vamos começar, sim?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00002": "Eu recebi uma mensagem sobre você noite passada, e tenho que dizer, foi preocupante.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00011": "Eu sei disso, mas o importante aqui é que essa pessoa que está em contato com você sabe muito a seu respeito.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00007": "Não estou falando de Luis. Você sabe de quem eu estou falando. Por que não se abre sobre isso?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00004": "O fato de que você ainda está fazendo algo obviamente não relacionado ao trabalho já é bastante perturbador, mas o que me incomoda no que eu li é que as mensagens que você está recebendo parecem ser de natureza bastante manipuladora.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00009": "Esses arquivos estão cheios de detalhes sobre a sua vida. Você sabe o que isso significa?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00005": "Certo, eu gostaria de começar falando dos seus pais.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00012": "Fazer perguntas a si mesma e receber respostas?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00001": "Bom dia! É bom conhecer você!",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00002": "Eu li seus arquivos, então estou a par do que você e suas terapeutas anteriores estiveram trabalhando.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00014": "Talvez você deva se dar uma chance de examinar de verdade o que aconteceu e se permitir sentir raiva. Então você poderá deixar isso para trás.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00011": "Não tem certeza? Bem, eu vejo na sua ficha que você passa muito tempo sozinha e é boa em autodiálogo. Sabe o que quero dizer?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00008": "Oh, desculpe, você não sabe o que isso quer dizer, sabe?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00013": "Então, talvez você deva perguntar a si mesma como realmente se sente sobre seu passado.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00003": "Claro, pode pegar um doce. Vou pegar um também.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00010": "Isso me faz pensar que você se isolou do assunto, tenho razão?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00009": "O que eu quero dizer é que o jeito como você conta a história é mais como se você estivesse lendo alguma coisa em um livro do que falando do próprio passado.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00006": "O que aconteceu com eles e com você foi trágico, mas quando li as anotações, tive a impressão de que você não processou isso emocionalmente.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00007": "Quando eu li seu relato do que aconteceu, me pareceu... bem, mais uma narrativa objetiva do que subjetiva.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00004": "Você parece relaxada sentada assim. Nenhuma preocupação, hein?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00012": "<i>Um besouro.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00008": "<i>Uma casa na árvore.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00010": "<i>Gosto de me sentar ao ar livre e ler.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00003": "<i>Não, obrigada. Eles têm 35 calorias cada.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00007": "Vamos começar. O que você vê aqui?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00001": "Oi, Vanessa.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00009": "Hmm, ela meio que parece uma casa na árvore, não é? Você gosta de casas na árvore?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00004": "Hmm... bem, eles são gostosos!",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00005": "Certo, eu pensei que poderíamos hoje fazer algo para nos conhecermos melhor. Parece que você nunca fez um teste de mancha de tinta, certo? Não? Ok.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00013": "Sério? Para mim parece um rosto. Isso é muito interessante.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00011": "Isso é bom. Agora, que tal esta?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00006": "Então vou lhe mostrar algumas manchas de tinta como esta e quero que você me diga a primeira coisa que lhe vier à cabeça.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00002": "Quer um doce? Hoje é caramelo.",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00001": "Você pensou mais no que conversamos?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00002": "Na última sessão você disse que estava triste e com medo do que aconteceu com você. Eu sugeri que você escrevesse exatamente o que a deixou tão triste e assustada. Você fez isso?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00004": "Tragédias sempre causam uma sensação de perda. É um buraco estranho, não é?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00006": "Você as manteria como elas são?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00005": "Sim, então, se você pudesse processar esses sentimentos, como acha que isso afetaria suas fantasias?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00003": "Sabe, eu trabalho com pessoas de todas as idades, de crianças a idosos, e todos reagem às tragédias de formas diferentes.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00008": "<i>Não gosto de porões escuros.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00004": "<i>Eu trabalho muito.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00002": "Parece que o zelador deste andar tem um jardim e tem colocado buquês nos escritórios há anos.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00003": "Você cultiva alguma coisa? Não?",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00006": "Você tem um hobby? Não? Talvez possamos achar um para você, como um esporte.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00005": "Eu sei que sim, talvez mais do que deveria. Mais tempo livre seria bom para você.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00007": "Não? Hmm... Eu tenho um espaço para artesanato no meu porão. Talvez eu possa pensar em algo que você possa aprender a fazer.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00001": "O que está fazendo? Ah, você gosta? Eu também. O cheiro é tão doce, não é?",
    "Loc_Subtitle_CHICA_00003": "(Chica) (Rindo em \"có có\")",
    "Loc_Subtitle_CHICA_00005": "(Chica) Você se perdeu?",
    "Loc_Subtitle_CHICA_00002": "(Chica) Có???!!",
    "Loc_Subtitle_CHICA_00001": "(Chica) Có có CÓ!",
    "Loc_Subtitle_CHICA_00014": "(Chica) Saia, saia de onde estiver...",
    "Loc_Subtitle_CHICA_00009": "(Chica) Não se preocupe. Você está seguro comigo.",
    "Loc_Subtitle_CHICA_00016": "(Chica) Apenas funcionários.",
    "Loc_Subtitle_CHICA_00017": "(Chica) Estou só tentando ajudar.",
    "Loc_Subtitle_CHICA_00019": "(Chica) Achei você!",
    "Loc_Subtitle_CHICA_00025": "(Chica) Sinto cheiro de pizza!",
    "Loc_Subtitle_CHICA_00005b": "(Chica) Vou levar você para os seus pais.",
    "Loc_Subtitle_CHICA_00006": "(Chica) Deixe-me levar você para os seus pais.",
    "Loc_Subtitle_CHICA_00024": "(Chica) Menino perdido aqui!",
    "Loc_Subtitle_CHICA_00012": "(Chica) Chega de jogos.",
    "Loc_Subtitle_CHICA_00013": "(Chica) Nossa simpática equipe de segurança pode ajudar.",
    "Loc_Subtitle_CHICA_00016a": "(Chica) Só funcionários.",
    "Loc_Subtitle_CHICA_00022": "(Chica) Pare.",
    "Loc_Subtitle_CHICA_00021": "(Chica) Peguei. Está com você.",
    "Loc_Subtitle_CHICA_00020": "(Chica) Aí está você!",
    "Loc_Subtitle_CHICA_00015": "(Chica) Esta área é proibida.",
    "Loc_Subtitle_CHICA_00011": "(Chica) Onde está você?",
    "Loc_Subtitle_CHICA_00018": "(Chica) Quem quer doce?",
    "Loc_Subtitle_CHICA_00007": "(Chica) Sua família está procurando você.",
    "Loc_Subtitle_CHICA_00008": "(Chica) Seus pais querem que você me siga.",
    "Loc_Subtitle_COMEDYBOT_00016": "(Bot Comediante) Pais não são os piores? Alguma de vocês crianças tem pais? Vocês não odeiam quando seus pais levam vocês a algum lugar divertido e daí te abandonam? Eles ficam tipo: \"Acho que largar o pequeno Jeremy naquela pizzaria que ele gosta antes de me mudar para Aruba faz de mim um bom pai\".",
    "Loc_Subtitle_COMEDYBOT_00004": "(Bot Comediante) Como vocês podem ter notado, eu sou um robô. Sabem a diferença entre humanos e robôs? Os humanos são tipo \"Buááá! Eu vou envelhecer e morrer\", e os robôs são tipo \"Eu vou viver mais que todos vocês\".",
    "Loc_Subtitle_COMEDYBOT_00019": "(Bot Comediante) Mas falando sério, curtam sua visita e aproveitem sua deliciosa pizza de dar água na boca. O próximo show será em um número não especificado de minutos.",
    "Loc_Subtitle_COMEDYBOT_00011": "(Bot Comediante) Mas, falando sério, qual é a dos cachorros-quentes? Dois pelo preço de um na barraquinha. Ótimo negócio!",
    "Loc_Subtitle_COMEDYBOT_00017": "(Bot Comediante) Última piada.",
    "Loc_Subtitle_COMEDYBOT_00018": "(Bot Comediante) Vocês já perceberam como as pessoas são obcecadas com deliciosas pizzas de dar água na boca? Elas ficam tipo: \"Eu adoraria uma deliciosa pizza de dar água na boca\". Aposto que alguns de vocês estão pensando a mesma coisa. Estou certo? Robôs não podem comer deliciosas pizzas de dar água na boca. Nós só andamos por aí dizendo \"bip bop\". Estou certo?",
    "Loc_Subtitle_COMEDYBOT_00002": "(Bot Comediante) Ótimo.",
    "Loc_Subtitle_COMEDYBOT_00001": "(Bot Comediante) Como estão todos essa noite?",
    "Loc_Subtitle_COMEDYBOT_00003": "(Bot Comediante) Eu acabei de chegar rolando, e rapaz, minhas rodas estão cansadas.",
    "Loc_Subtitle_COMEDYBOT_00007": "(Bot Comediante) Alguém aqui de fora da cidade?",
    "Loc_Subtitle_COMEDYBOT_00008": "(Bot Comediante) Tem alguém aqui?",
    "Loc_Subtitle_COMEDYBOT_00006": "(Bot Comediante) Carregando próxima piada...",
    "Loc_Subtitle_COMEDYBOT_00015": "(Bot Comediante) Essa é uma boa oferta.",
    "Loc_Subtitle_COMEDYBOT_00009": "(Bot Comediante) Pausa.",
    "Loc_Subtitle_COMEDYBOT_00013": "(Bot Comediante) Transição de tópico não encontrada... Acessando arquivo de piadas.",
    "Loc_Subtitle_COMEDYBOT_00012": "(Bot Comediante) Então, cadê os pais solteiros? Algum pai solteiro essa noite? E as mães solteiras? Alguma mãe solteira essa noite? Não é uma piada. Esses dados serão compartilhados ou vendidos para as afiliadas de marketing e negócios da Fazbear Entertainment.",
    "Loc_Subtitle_COMEDYBOT_00010": "(Bot Comediante) Então, de onde você é? Que interessante. Eu nunca estive lá. Eu estou confinado a este edifício. Diga, lá de onde você vem, eles chamam de refrigerante ou de soda? Bem, aqui não importa o nome, está com desconto de 50% nos próximos quinze minutos. E isso não é piada.",
    "Loc_Subtitle_COMEDYBOT_00005": "(Bot Comediante) Que grande público.",
    "Loc_Subtitle_COMEDYBOT_00014": "(Bot Comediante) Por que a Chica atravessou a rua? Para chegar aos grandes descontos na Glamrock Gifts. A cada compra de $100 ou mais, receba uma caneca colecionável do Mega Pizzaplex.",
    "Loc_Subtitle_DREAD_00062": "(Unidade Dread) Quase terminado... Há uma atualização de software disponível. Pressione o botão localizado na extremidade sul do corredor de manutenção do arcade.",
    "Loc_Subtitle_DREAD_00052": "(Unidade Dread) Antes de prosseguir, reinicie o gerente de áudio pressionando o botão piscante localizado ao lado da pista de dança.",
    "Loc_Subtitle_DREAD_00053": "(Unidade Dread) Bom trabalho. Protocolos de segurança desativados.",
    "Loc_Subtitle_DREAD_00060": "(Unidade Dread) Resta uma zona.",
    "Loc_Subtitle_DREAD_00055": "(Unidade Dread) Por favor, restaure a energia de todas as zonas. Restam três zonas.",
    "Loc_Subtitle_DREAD_00054": "(Unidade Dread) PRAM zapeada. PROTOCOLOS BRUN DJ. RETICULANDO SPLINES.",
    "Loc_Subtitle_DREAD_00061": "(Unidade Dread) RERROTEANDO ENCRIPTAÇÕES.",
    "Loc_Subtitle_DREAD_00051": "(Unidade Dread) O Arcade Oeste não foi desligado corretamente. Alguns dados podem ter sido corrompidos. Iniciando sequência de inicialização.",
    "Loc_Subtitle_DREAD_00059": "(Unidade Dread) Restam duas zonas.",
    "Loc_Subtitle_DREAD_00063": "(Unidade Dread) Destrancando porta de manutenção.",
    "Loc_Subtitle_DREAD_00064": "(Unidade Dread) Bom trabalho. O arcade foi reiniciado com sucesso. Volte para o Escritório da Segurança.",
    "Loc_Subtitle_DREAD_00058": "(Unidade Dread) Arcade.",
    "Loc_Subtitle_DREAD_00056": "(Unidade Dread) Serviço de zeladoria.",
    "Loc_Subtitle_DREAD_00057": "(Unidade Dread) Karaokê.",
    "Loc_Subtitle_DRIVERBOT_00012": "(Bot Piloto) Evite os cones.",
    "Loc_Subtitle_DRIVERBOT_00005": "(Bot Piloto) Evite o asfalto vermelho.",
    "Loc_Subtitle_DRIVERBOT_00007": "(Bot Piloto) Cuidado agora.",
    "Loc_Subtitle_DRIVERBOT_00006": "(Bot Piloto) Guie direito.",
    "Loc_Subtitle_DRIVERBOT_00001": "(Bot Piloto) Feliz aniversário!",
    "Loc_Subtitle_DRIVERBOT_00003": "(Bot Piloto) Solte a embreagem.",
    "Loc_Subtitle_DRIVERBOT_00002": "(Bot Piloto) Aperte o acelerador levemente.",
    "Loc_Subtitle_DRIVERBOT_00009": "(Bot Piloto) Entre no tráfego.",
    "Loc_Subtitle_DRIVERBOT_00008": "(Bot Piloto) Não tão rápido.",
    "Loc_Subtitle_DRIVERBOT_00014": "(Bot Piloto) Solte o freio de mão.",
    "Loc_Subtitle_DRIVERBOT_00013": "(Bot Piloto) Tire o kart da marcha neutra.",
    "Loc_Subtitle_DRIVERBOT_00011": "(Bot Piloto) Cuidado com o meio-fio.",
    "Loc_Subtitle_DRIVERBOT_00004": "(Bot Piloto) Caminho errado.",
    "Loc_Subtitle_DRIVERBOT_00010": "(Bot Piloto) Dê passagem para o tráfego.",
    "Loc_Subtitle_DREAD_00067": "(Unidade Dread) Você sabia que ursos gostam mais de molho de pizza do que de mel? É verdade! Antes de serem extintos, os ursos atacavam entregadores de pizza mais do que qualquer outro entregador. Este foi mais um divertido Faz-Fato!",
    "Loc_Subtitle_DREAD_00068": "(Unidade Dread) Você sabia que desejos de aniversário só se realizam nos restaurantes de Freddy Fazbear? É verdade! Crianças que fazem festas de aniversário em casa têm menos amigos e pais que não os amam. Este foi mais um Faz-Fato!",
    "Loc_Subtitle_DREAD_00069": "(Unidade Dread) A Fazbear Entertainment lhe dá as boas-vindas à maior pizzaria do mundo - o Freddy Fazbear's Mega Pizzaplex.",
    "Loc_Subtitle_DREAD_00065": "(Unidade Dread) Para sua segurança, fique longe das portas.",
    "Loc_Subtitle_DREAD_00071": "(Unidade Dread) A Roxy Raceway está fechada para manutenção sazonal. Volte logo!",
    "Loc_Subtitle_DREAD_00070": "(Unidade Dread) Uau! Calabresa com gás e um toque de queijo. Isso é o que eu chamo de pizza!",
    "Loc_Subtitle_DREAD_00066": "(Unidade Dread) Sim, é verdade! Com base em um estudo duplo-cego dos cientistas de uma publicação da Fazbear, 100% dos entrevistados escolheriam pizza em vez de qualquer outro grupo alimentar. Até pessoas com alergia a trigo e laticínios! Este foi mais um divertido Faz-Fato!",
    "Loc_Subtitle_FREDDY_00177": "(Freddy) \"Vanny\". É muito parecido com \"Vanessa\"... Não pode ser coincidência.",
    "Loc_Subtitle_FREDDY_00177b": "(Freddy) \"Vanny\". É muito parecido com \"Vanessa\"... e \"Bunny\". Não pode ser coincidência.",
    "Loc_Subtitle_FREDDY_00210": "(Freddy) De acordo com aquela mensagem, um dos bots S.T.A.F.F. levou a chave para o Superstar Theater. A entrada fica na creche.",
    "Loc_Subtitle_FREDDY_00211": "(Freddy) Ah, Fazer Blast. O esporte dos reis. Você vai ter que vencer o jogo para receber seu próprio Fazerblaster. Boa sorte.",
    "Loc_Subtitle_FREDDY_00092": "(Freddy) Tudo pronto! Viu? Não foi tão ruim. Se o caminho estiver livre, vá para o Balcão de Prêmios.",
    "Loc_Subtitle_FREDDY_00073a": "(Freddy) Todas as portas parecem estar trancadas. Hmm... Procure por mim nos monitores. Se me vir acenando, aperte o botão na frente do monitor correspondente para abrir a porta.",
    "Loc_Subtitle_FREDDY_00121a": "(Freddy) Ah.",
    "Loc_Subtitle_FREDDY_00190": "(Freddy) Luzes brilhantes nos olhos nos fazem funcionar mal por um momento. Suponho que um Fazerblaster ou uma Faz-Câmera possam funcionar.",
    "Loc_Subtitle_FREDDY_00183": "(Freddy) Mas aqui está outro Passe de Festa que eu encontrei. Isso deve ajudar nas suas investigações.",
    "Loc_Subtitle_FREDDY_00076": "(Freddy) Pode me ver?",
    "Loc_Subtitle_FREDDY_00060": "(Freddy) Chica adora pizza!",
    "Loc_Subtitle_FREDDY_00172": "(Freddy) Chica, Roxy, Monty. Não ouçam. Resistam!",
    "Loc_Subtitle_FREDDY_00134": "(Freddy) Volte.",
    "Loc_Subtitle_FREDDY_00167": "(Freddy) Responda, Gregory. Pode me ouvir?",
    "Loc_Subtitle_FREDDY_00071": "(Freddy) Considere isso uma segunda chance.",
    "Loc_Subtitle_FREDDY_00030": "(Freddy) Correto. Fazer Blast, Monty Golf, Roxy Raceway: todos são acessíveis para S.T.A.F.F. com autorização suficiente, é claro. Os clientes não são permitidos aqui embaixo, mas a sua situação é... especial.",
    "Loc_Subtitle_FREDDY_00103": "(Freddy) Correto. É só... Se nos separarmos por algum motivo... Não é seguro para você aqui embaixo. É fácil se perder. Você deve conseguir um mapa das instalações no depósito. Ele fica do outro lado do elevador do palco.",
    "Loc_Subtitle_FREDDY_00188": "(Freddy) Pode reconectar minha cabeça?",
    "Loc_Subtitle_FREDDY_00072": "(Freddy) Não os deixe entrar. As portas de segurança são equipadas com dispositivos elétricos de intimidação. Se os vir batendo nas portas, aperte o botão certo. O choque vai atordoá-los.",
    "Loc_Subtitle_FREDDY_00052": "(Freddy) Não entre em pânico. Se nos separarmos de novo, você pode me chamar no Fazwatch - desde que eu tenha energia suficiente para chegar até você.",
    "Loc_Subtitle_FREDDY_00058": "(Freddy) Não entre em pânico. Procure o Escritório de Segurança da Cozinha. Se aumentar seu acesso de segurança, você deve conseguir abrir aquelas portas.",
    "Loc_Subtitle_FREDDY_00091": "(Freddy) Não entre em pânico. Este escritório agora está em bloqueio. Eu posso desativar o alarme, mas vai levar algum tempo.",
    "Loc_Subtitle_FREDDY_00033": "(Freddy) Não entre em pânico. Você deve ver uma interface na mesa de segurança. Ative-a.",
    "Loc_Subtitle_FREDDY_00033b": "(Freddy) Não entre em pânico. Você deve ver uma interface na mesa de segurança. Espere enquanto eu a torno acessível para você... pronto. Agora você pode ativar os protocolos de segurança.",
    "Loc_Subtitle_FREDDY_00023": "(Freddy) Não se preocupe, Gregory. Mesmo se formos vistos, você está seguro comigo. Ela nunca vai suspeitar que estamos viajando juntos. Mesmo assim, temos que nos esforçar para evitá-la. Se eu for mandado de volta para minha sala, nunca vamos chegar ao lobby antes da meia-noite.",
    "Loc_Subtitle_FREDDY_00086": "(Freddy) Está vendo um conjunto de controles?",
    "Loc_Subtitle_FREDDY_00073": "(Freddy) Está vendo a grade de ventilação grande no chão? Você provavelmente está bem em cima dela. Se eu puder chegar à sala abaixo de você, devo conseguir abri-la à força e deixar você sair.",
    "Loc_Subtitle_FREDDY_00003": "(Freddy) Onde?",
    "Loc_Subtitle_FREDDY_00117": "(Freddy) Tudo parece estar offline. Todo o arcade foi desligado. Receio que as portas do átrio também estejam trancadas. Isso não é procedimento padrão. Você deveria procurar o escritório de segurança no piso superior.",
    "Loc_Subtitle_FREDDY_00099": "(Freddy) Fazerblast, Monty Golf, Roxy Raceway... só para citar algumas. Eu marquei todos os locais das atrações trancadas no seu Faz-Mapa.",
    "Loc_Subtitle_FREDDY_00147": "(Freddy) Finalmente, sugestão número cinco: cheque nas câmeras no seu Fazwatch se há ameaças e caixas de prêmio escondidas. Você já tem acesso às câmeras do Lobby e do Átrio. Visite outros escritórios de segurança para adicionar novos sistemas de câmeras ao seu Fazwatch.",
    "Loc_Subtitle_FREDDY_00080": "(Freddy) Siga-me até o átrio. Isso é um disco de programa para o show do palco. Se você o usar na cabine de som, deve rodar um programa de show que vai ativar o elevador.",
    "Loc_Subtitle_FREDDY_00169": "(Freddy) Vá para a cabine do Fazer Blast. Use o sistema suspenso.",
    "Loc_Subtitle_FREDDY_00169b": "(Freddy) Vá para a cabine do Fazer Blast. Use a mesa de segurança.",
    "Loc_Subtitle_FREDDY_00064": "(Freddy) Vá para o elevador. Encontre um caminho seguro no seu Fazwatch.",
    "Loc_Subtitle_FREDDY_00093": "(Freddy) Vá para os fundos do Balcão de Prêmios. A saída de incêndio está na sala VIP.",
    "Loc_Subtitle_FREDDY_00044": "(Freddy) Suba as escadas. E não se preocupe, eles não podem achar você enquanto estivermos juntos.",
    "Loc_Subtitle_FREDDY_00158": "(Freddy) Suba as escadas. Precisamos voltar para o lobby.",
    "Loc_Subtitle_FREDDY_00234": "(Freddy) Bom trabalho! Leve a cabeça reparada de volta para a Roxy Raceway.",
    "Loc_Subtitle_FREDDY_00215": "(Freddy) Bom trabalho, superstar. Você conseguiu o Fazerblaster, mas teve que usar seu Passe de Festa. Se você encontrar o escritório da segurança, tenho certeza que vai achar algo que vai ajudar.",
    "Loc_Subtitle_FREDDY_00018": "(Freddy) Bom trabalho. Agora, por favor, me deixe sair.",
    "Loc_Subtitle_FREDDY_00228": "(Freddy) Bom trabalho. Você encontrou uma cabeça de assistente de pilotagem. Eu não acho que ele vá funcionar nessas condições. Entretanto, há uma estação de reparo STAFF no Arcade Oeste. Você vai precisar de um Passe de Dança para acessar o Arcade Oeste.",
    "Loc_Subtitle_FREDDY_00069b": "(Freddy) Boa sorte, superstar. Entrando no modo de espera.",
    "Loc_Subtitle_FREDDY_00051": "(Freddy) Boa notícia. As portas da frente vão se abrir em cinco horas.",
    "Loc_Subtitle_FREDDY_00082": "(Freddy) Bom trabalho, superstar. Só aperte aquele botão e o elevador vai nos levar para Peças e Serviços.",
    "Loc_Subtitle_FREDDY_00176": "(Freddy) Bom trabalho, superstar.",
    "Loc_Subtitle_FREDDY_00188a": "(Freddy) Gregory! Estou tão feliz por você estar aqui e vivo!",
    "Loc_Subtitle_FREDDY_00166": "(Freddy) Gregory! Fuja. Não olhe para trás. Não veja.",
    "Loc_Subtitle_FREDDY_00204": "(Freddy) Gregory! Eles sabem que você está aqui. Pegue a melhoria de segurança e saia daí!",
    "Loc_Subtitle_FREDDY_00084": "(Freddy) Gregory! Use o console para me deixar sair.",
    "Loc_Subtitle_FREDDY_00199": "(Freddy) Gregory! O que está fazendo?",
    "Loc_Subtitle_FREDDY_00046": "(Freddy) Gregory! Aonde está indo?",
    "Loc_Subtitle_FREDDY_00042": "(Freddy) Gregory, eu não posso alcançar você. Procure um distintivo de segurança na mesa de segurança da creche e então me deixe entrar.",
    "Loc_Subtitle_FREDDY_00157": "(Freddy) Gregory, eu não sei o que você fez, mas as luzes da creche se apagaram! Você precisa encontrar os geradores de emergência e ligá-los. Eles estão nas estruturas de diversão.",
    "Loc_Subtitle_FREDDY_00054": "(Freddy) Gregory, eu identifiquei duas saídas possíveis. A doca de carga principal fica embaixo da praça de alimentação no primeiro andar. Há também uma saída de incêndio no Balcão de Prêmios do terceiro andar. Confira seu Fazwatch. Vou marcar os dois locais no seu Faz-Mapa.",
    "Loc_Subtitle_FREDDY_00130": "(Freddy) Gregory, eu sei por que você não está no banco de dados dos clientes... Eu me lembro de você do...",
    "Loc_Subtitle_FREDDY_00043": "(Freddy) Gregory, pule para dentro! Temos que sair daqui agora. Eles acharam você!",
    "Loc_Subtitle_FREDDY_00245": "(Freddy) Gregory, tem certeza que viu uma mulher-coelho dançarina? Eu vou acreditar se você disser que sim, mas isso é altamente improvável. Eu não a vi, e ela não parece ser um dos personagens que temos aqui no Pizzaplex.",
    "Loc_Subtitle_FREDDY_00238": "(Freddy) Gregory, você tem certeza? Algumas pessoas chamariam isso de \"ponto sem volta\"?",
    "Loc_Subtitle_FREDDY_00220": "(Freddy) Gregory, assim que for seguro, volte para Peças e Serviços. Você tem as peças necessárias para começar um procedimento de melhoria.",
    "Loc_Subtitle_FREDDY_00241": "(Freddy) Gregory, tenha cuidado. Esse elevador não parece seguir nenhum protocolo de segurança. Acho que ele não vai aguentar mais de uma viagem.",
    "Loc_Subtitle_FREDDY_00218": "(Freddy) Gregory, você leu aquela mensagem? Ela dizia que há um saco de Monty Mystery Mix atrás da pista de boliche. A Chica é doida por Monty Mystery Mix.",
    "Loc_Subtitle_FREDDY_00235": "(Freddy) Gregory, boa notícia! São quase 6 da manhã. Você agora estará seguro se encontrar uma saída. Mas seja rápido! O Atendente da Creche está livre mais uma vez.",
    "Loc_Subtitle_FREDDY_00081": "(Freddy) Gregory, meus sistemas estão falhando. Vá para a cabine de som na varanda do terceiro andar. Rode o programa de show nesse disco e me encontre no palco. Rápido, você não tem muito tempo. Está quase no fim da hora. Eu vou esperar aqui.",
    "Loc_Subtitle_FREDDY_00244": "(Freddy) Gregory, por favor. Temos que ficar juntos.",
    "Loc_Subtitle_FREDDY_00078": "(Freddy) Gregory, aperte o botão!",
    "Loc_Subtitle_FREDDY_00195": "(Freddy) Gregory, esse Passe de Festa é muito especial. Ele vai permitir que você entre no Fazer Blast ou no Monty Golf, mas só pode ser usado uma vez.",
    "Loc_Subtitle_FREDDY_00100": "(Freddy) Gregory, essas peças pertencem aos meus amigos. Eu nunca faria nada para machucá-los.",
    "Loc_Subtitle_FREDDY_00178": "(Freddy) Gregory, você tem que fazer uma escolha. A porta está aberta e você pode ir. Ou pode continuar a investigar os segredos do Pizzaplex. Eu sinto que há mais alguma coisa acontecendo além da Vanny.",
    "Loc_Subtitle_FREDDY_00178b": "(Freddy) Gregory, você tem que fazer uma escolha. A porta está aberta e você pode ir. Ou pode continuar a investigar os segredos do Pizzaplex. Eu sinto que há mais alguma coisa acontecendo além da moça-coelho dançarina.",
    "Loc_Subtitle_FREDDY_00121": "(Freddy) Gregory. Veja essas camisetas. De qual você gosta mais?",
    "Loc_Subtitle_FREDDY_00159": "(Freddy) Gregory, sou grande demais para passar pelos dutos.",
    "Loc_Subtitle_FREDDY_00205": "(Freddy) Gregory. Não quero me intrometer, mas eu li a mensagem que você encontrou no escritório da segurança. Pode haver uma chance de impedir que o Monty cace você.",
    "Loc_Subtitle_FREDDY_00242": "(Freddy) Gregory. Tenho um mau pressentimento. Eu não quero ir lá pra baixo. Se fizermos isso, não espere voltar. A decisão é sua. Está pronto?",
    "Loc_Subtitle_FREDDY_00008": "(Freddy) Gregory. Vou notificar o escritório principal... Erro de conexão. Não posso me conectar à rede principal.",
    "Loc_Subtitle_FREDDY_00233": "(Freddy) Gregory. O sistema de segurança sabe que você está aqui e o trancou. Rearme os disjuntores e restaure a energia do Arcade Oeste, então você poderá reparar a cabeça do bot S.T.A.F.F.",
    "Loc_Subtitle_FREDDY_00106": "(Freddy) Gregory. Essa melhoria. Era da Chica... Por favor, diga a verdade: como você a conseguiu?",
    "Loc_Subtitle_FREDDY_00070": "(Freddy) Gregory? O que você fez? Aconteceu alguma coisa. Eu posso me comunicar de novo. Acho que você consertou meu sinal. Obrigado.",
    "Loc_Subtitle_FREDDY_00151": "(Freddy) Glup!!",
    "Loc_Subtitle_FREDDY_00229": "(Freddy) Você checou as garagens de festa? A pista de corrida foi fechada muito abruptamente antes da nova construção. Os clientes tendem a deixar coisas para trás durante situações de emergência.",
    "Loc_Subtitle_FREDDY_00161": "(Freddy) Ele está tentando me controlar. Acho que não consigo aguentar muito tempo.",
    "Loc_Subtitle_FREDDY_00231": "(Freddy) Vá para o escritório da segurança. Lá você vai encontrar a máquina de reparo de bots S.T.A.F.F.",
    "Loc_Subtitle_FREDDY_00014": "(Freddy) Olá, Gregory. Sou eu, Freddy. Eu vou escoltar você até a entrada principal. Porém, eu não posso sair desta sala. Há um botão que abre o armário de manutenção, mas eu fui programado para não vê-lo. Ele deve estar por aqui em algum lugar.",
    "Loc_Subtitle_FREDDY_00014b": "(Freddy) Olá, Gregory. Sou eu, Freddy. Eu vou escoltar você até a entrada principal. Porém, eu não posso sair desta sala. Você não deve ter problemas. Há um botão na parede que abre a porta para a sala dos fundos. Vou torná-lo acessível para você agora.",
    "Loc_Subtitle_FREDDY_00246": "(Freddy) Olá? Tem alguém aí? Receio não poder ver você.",
    "Loc_Subtitle_FREDDY_00068": "(Freddy) Me ajude a chegar ao setor de Peças e Serviços.",
    "Loc_Subtitle_FREDDY_00236": "(Freddy) Ei, superstars! Sou eu, Freddy! Bem-vindos ao Mega Pizzaplex! Peguem uma fatia jumbo de calabresa e mandem pra dentro com uma Fizzy Faz geladinha! Depois, aproveitem nossos super jogos e atrações. Não se esqueçam de passar no Rockstar Row para me conhecer em pessoa! Divirtam-se e tenham um dia Faz-tástico!",
    "Loc_Subtitle_FREDDY_00165": "(Freddy) Esconda-se!",
    "Loc_Subtitle_FREDDY_00105": "(Freddy) Que sorte. Eu agora devo ser capaz de atravessar as certas de arame no prédio como o Monty faz.",
    "Loc_Subtitle_FREDDY_00036": "(Freddy) Que pena, Gregory. Você perdeu sua chance, mas ainda há esperança. Você deve poder escapar quando as portas de segurança se abrirem às 6:00 AM. Até lá, continue se movendo e tente não atrair atenção. Se houver outra saída, eu vou ajudar você a achá-la. Prometo.",
    "Loc_Subtitle_FREDDY_00059": "(Freddy) Que pena. Mas tenho uma boa notícia: parece que você pode acessar o sistema online de entrega de pizza Fazbear por aquele console!",
    "Loc_Subtitle_FREDDY_00089": "(Freddy) Que pena. Passe pela parede do Superstar-cade, para os fundos do arcade. Há uma porta de rolar bem no fundo que leva ao Balcão Prêmios.",
    "Loc_Subtitle_FREDDY_00185": "(Freddy) Que pena. Se você reconectar minha cabeça eu vou procurar ele agora.",
    "Loc_Subtitle_FREDDY_00181": "(Freddy) Que pena. Os Pontos de Salvamento foram hackeados. Não é mais possível usá-los.",
    "Loc_Subtitle_FREDDY_00074": "(Freddy) Rápido, Gregory! Eu não posso impedi-la.",
    "Loc_Subtitle_FREDDY_00122a": "(Freddy) EU NÃO SOU EU.",
    "Loc_Subtitle_FREDDY_00024": "(Freddy) Estou detectando sangue. Você se feriu.",
    "Loc_Subtitle_FREDDY_00109": "(Freddy) Estou tendo dificuldades para me ajustar. Você parece diferente. Posso ver movimento através das paredes.",
    "Loc_Subtitle_FREDDY_00049": "(Freddy) Eu não.",
    "Loc_Subtitle_FREDDY_00013": "(Freddy) Estou mandando uma mensagem codificada para você.",
    "Loc_Subtitle_FREDDY_00226": "(Freddy) Sinto muito. Você não tem altura suficiente para andar nos karts sozinho. Você vai precisar de um bot de assistência de pilotagem funcionando para usar esse kart.",
    "Loc_Subtitle_FREDDY_00022": "(Freddy) Lamento, Gregory. Eu adoraria te mostrar o lugar, mas é hora de fechar e essa porta está trancada. Procure por uma porta com o meu ícone nela.",
    "Loc_Subtitle_FREDDY_00140": "(Freddy) Sinto muito, Gregory. Você não saiu a tempo. Que pena. A entrada principal não vai se abrir de novo até as 6 AM. Pense nisso como uma festa do pijama. Ou uma \"festa da porta fechada\". Isso é quando você tranca todas as crianças em um prédio e daí faz uma festa do pijama. Ninguém pode entrar nem sair. É divertido. A Fazbear Entertainment não faz mais festas da porta fechada.... por razões legais.",
    "Loc_Subtitle_FREDDY_00094": "(Freddy) Sinto muito, Gregory. Não estou em condições de carregar você.",
    "Loc_Subtitle_FREDDY_00038": "(Freddy) Sinto muito, Gregory. Sinto muito mesmo.",
    "Loc_Subtitle_FREDDY_00031": "(Freddy) Sinto muitíssimo. O ciclo de recarga não havia terminado quando encontrei você. Você deve continuar sem mim. Eu vou guiar você pelo seu Fazwatch caso tenha algum problema.",
    "Loc_Subtitle_FREDDY_00224": "(Freddy) Estou muito feliz por você ter conseguido chegar à estação de recarga, Gregory.",
    "Loc_Subtitle_FREDDY_00202": "(Freddy) Eu sou seu amigo.",
    "Loc_Subtitle_FREDDY_00027": "(Freddy) Peço desculpas.",
    "Loc_Subtitle_FREDDY_00126": "(Freddy) Não acredito que você foi capaz de coletar brinquedos suficientes para se tornar um VIP.",
    "Loc_Subtitle_FREDDY_00200": "(Freddy) Não consigo ver!",
    "Loc_Subtitle_FREDDY_00221": "(Freddy) Eu poderia abrir esse portão se tivesse as garras do Monty.",
    "Loc_Subtitle_FREDDY_00118": "(Freddy) Eu não venho mais aqui em cima. Sinto falta dele.",
    "Loc_Subtitle_FREDDY_00050": "(Freddy) Não sei. Eu quero ajudar você. Talvez eles também queiram ajudar você.",
    "Loc_Subtitle_FREDDY_00098": "(Freddy) Não sei. Eu estava segurando quando meu sistema reiniciou. Você pode usá-lo para abrir os portões de uma das atrações. Mas ele só pode ser usado uma vez. Você terá que encontrar mais Passes de Festa para acessar as outras atrações.",
    "Loc_Subtitle_FREDDY_00024a": "(Freddy) Eu sinto que você está quebrado.",
    "Loc_Subtitle_FREDDY_00115": "(Freddy) Nunca me deixaram vir aqui antes. Deve ter sido aqui que eu nasci. Veja só todos esses endos. Eles são todos iguais... Eu sempre fui um Freddy? Será que eu sou o Monty com um revestimento diferente? E se eu não for o primeiro Glamrock Freddy? Há mais de mim em outras pizzarias? Todos nós sentimos as mesmas coisas? Eu sou especial? Se eu sou produzido em massa, continuo sendo arte?",
    "Loc_Subtitle_FREDDY_00096": "(Freddy) Tenho algo para você. Pegue.",
    "Loc_Subtitle_FREDDY_00132": "(Freddy) Eu ouvi o que alguns clientes dizem sobre mim. Coisas ruins aconteceram no passado. Mas não era eu. Aqueles eram modelos mais antigos... falhos. Eu nunca machucaria ninguém. Você sabe disso, certo?",
    "Loc_Subtitle_FREDDY_00020": "(Freddy) Eu sei como tirar você daqui. Volte para a minha cavidade peitoral.",
    "Loc_Subtitle_FREDDY_00122": "(Freddy) Eu sei o que é isso. Já estive aqui antes. Ela me trouxe aqui. Eu me encontrei pela primeira vez quando limpei o caminho. Eu não queria, mas não tinha escolha. Agora, tenho escolha. Eu mudei. Meus amigos estão aqui. Eles estão tão irritados... confusos... mas eu posso proteger você.",
    "Loc_Subtitle_FREDDY_00230": "(Freddy) Devo ficar aqui. Eu gostaria de poder me juntar a você, mas depois do incidente desta noite no palco, não tenho permissão para me apresentar. Se eu pisar na pista de dança do Arcade Oeste, não vou poder me controlar. É um bug na programação.",
    "Loc_Subtitle_FREDDY_00062": "(Freddy) Devo te avisar: quando você entrar em uma área onde não houver sinal do localizador do mapa, eu não serei capaz de alcançar você. Você pode atualizar seu minimapa em um escritório de segurança. Cuide-se.",
    "Loc_Subtitle_FREDDY_00028": "(Freddy) Eu não disse nada. Vou manter você em segurança. Vamos.",
    "Loc_Subtitle_FREDDY_00004": "(Freddy) Eu ainda não vejo você.",
    "Loc_Subtitle_FREDDY_00168": "(Freddy) Ainda tenho um sinal.",
    "Loc_Subtitle_FREDDY_00135": "(Freddy) Eu achei que fôssemos amigos.",
    "Loc_Subtitle_FREDDY_00037": "(Freddy) O que será o prêmio grátis?",
    "Loc_Subtitle_FREDDY_00227": "(Freddy) Eu adoraria dirigir com você, mas sou grande demais.",
    "Loc_Subtitle_FREDDY_00193b": "(Freddy) Estou indo. Estou indo.",
    "Loc_Subtitle_FREDDY_00091b": "(Freddy) Se sentir que está em perigo, feche as portas, mas você não pode mantê-las fechadas para sempre. A energia é limitada durante um bloqueio. Se você ficar sem energia, as portas não vão mais fechar. Sugiro que você só feche as portas quando absolutamente necessário.",
    "Loc_Subtitle_FREDDY_00066": "(Freddy) Se receber essa mensagem, venha para a entrada da Roxy Raceway no segundo andar. Eu empilhei algumas caixas para que você possa pular a cerca e me encontrar. Alguma coisa está interferindo no meu sinal de comunicação. Venha para a Roxy Raceway...",
    "Loc_Subtitle_FREDDY_00214": "(Freddy) Se ainda não tiver feito isso, é melhor você checar o Escritório do Fazer Blast.",
    "Loc_Subtitle_FREDDY_00232": "(Freddy) Se você vir o DJ, diga \"oi\". Ele é um cara muito legal.",
    "Loc_Subtitle_FREDDY_00091a": "(Freddy) Enquanto isso, fique onde está. Aquele barulho provavelmente vai chamar atenção. Se você deixar o escritório, será mais fácil encontrá-lo.",
    "Loc_Subtitle_FREDDY_00107": "(Freddy) Ela está bem?",
    "Loc_Subtitle_FREDDY_00111": "(Freddy) Ela está bem?",
    "Loc_Subtitle_FREDDY_00055": "(Freddy) Parece que você não tem um Faz-Mapa. Você deve conseguir um com o recepcionista na varanda central.",
    "Loc_Subtitle_FREDDY_00097": "(Freddy) É um PASSE DE FESTA do Freddy Fazbear.",
    "Loc_Subtitle_FREDDY_00223": "(Freddy) A hora está quase no fim! Vá para uma estação de recarga, Gregory, antes que o Atendente da Creche apareça!",
    "Loc_Subtitle_FREDDY_00069": "(Freddy) Fica embaixo do palco principal. Normalmente, o elevador do palco me leva para lá depois de cada show. É o único caminho que eu conheço.",
    "Loc_Subtitle_FREDDY_00056": "(Freddy) Parece que você não tem autorização de segurança para acessar a cozinha. Encontre o duto de ventilação aberto perto do bufê de saladas para contornar a segurança.",
    "Loc_Subtitle_FREDDY_00061": "(Freddy) Parece que você vai precisar usar um Passe de Festa noturno para acessar o Balcão de Prêmios. É claro, você pode acessar o Balcão de Prêmios pelo Arcade Leste. Boa notícia! Parece que a porta para o El Chip's está aberta.",
    "Loc_Subtitle_FREDDY_00079": "(Freddy) Pule!",
    "Loc_Subtitle_FREDDY_00196": "(Freddy) É só entregá-lo para um bot de festa. Eles geralmente ficam na frente das atrações, recolhendo Passes de Festa. Se você tiver um, ele vai deixar você entrar. Eu marquei os dois locais no seu mapa.",
    "Loc_Subtitle_FREDDY_00189": "(Freddy) Só reconecte os fios e tenha cuidado. Eu não sou eu mesmo no momento.",
    "Loc_Subtitle_FREDDY_00240": "(Freddy) Mostre o caminho, superstar.",
    "Loc_Subtitle_FREDDY_00112": "(Freddy) Procure um escritório de segurança. Deve haver um mapa e um distintivo de segurança.",
    "Loc_Subtitle_FREDDY_00197": "(Freddy) Procure o escritório da segurança no corredor dos fundos. Como não são permitidas fotografias com flash no Monty Golf, as Faz-Câmeras costumam ser confiscadas aqui, sobretudo porque elas só são vendidas no Monty Golf. É um plano de marketing muito inteligente.",
    "Loc_Subtitle_FREDDY_00162": "(Freddy) Cuidado. É a Chica.",
    "Loc_Subtitle_FREDDY_00243": "(Freddy) Veja, aquele Ponto de Salvamento está funcionando. Se acontecer alguma coisa, vamos voltar para cá.",
    "Loc_Subtitle_FREDDY_00206": "(Freddy) O Monty adora ficar nos passadiços. Você pode encontrar a entrada no Mazercise.",
    "Loc_Subtitle_FREDDY_00219": "(Freddy) A mistura misteriosa do Monty. O mistério é o tempero sabor pizza.",
    "Loc_Subtitle_FREDDY_00104": "(Freddy) Meus braços estão diferentes. Onde você conseguiu essas peças?",
    "Loc_Subtitle_FREDDY_00128": "(Freddy) Meu dedo também é um isqueiro. Você sabe, para acender velas de aniversário. E Crème Brûlée.",
    "Loc_Subtitle_FREDDY_00005": "(Freddy) A portinhola na minha barriga? Esse espaço é reservado para bolos gigantes e pinhatas! Não é uma zona segura para brincar!",
    "Loc_Subtitle_FREDDY_00152": "(Freddy) Precisa de uma mão?",
    "Loc_Subtitle_FREDDY_00048": "(Freddy) Não. Não há nenhum coelho no Mega Pizzaplex... Não mais.",
    "Loc_Subtitle_FREDDY_00025a": "(Freddy) Não, eu sinto que há alguma coisa errada. Vou levar você para a estação de primeiros socorros.",
    "Loc_Subtitle_FREDDY_00123": "(Freddy) Não. Eu não posso existir fora desta instalação.",
    "Loc_Subtitle_FREDDY_00174": "(Freddy) Não. Parem. Por favor.",
    "Loc_Subtitle_FREDDY_00225": "(Freddy) Agora que fui melhorado, devo poder acessar a Roxy Raceway. Faz muito tempo que não vou lá, mas talvez você possa encontrar algumas pistas sobre como lidar com a Roxy enquanto estiver lá.",
    "Loc_Subtitle_FREDDY_00026": "(Freddy) Oficial Vanessa, eu não sei como vim parar aqui.",
    "Loc_Subtitle_FREDDY_00017": "(Freddy) Oh? Você vai precisar de um Passe de Foto para abrir a porta. Desculpe, achei que você já tivesse um. Bem, você deve encontrá-lo em um balcão de conveniências.",
    "Loc_Subtitle_FREDDY_00128a": "(Freddy) Ops.",
    "Loc_Subtitle_FREDDY_00142": "(Freddy) Senão, eu compilei uma lista de cinco sugestões para ajudar você a passar a noite.",
    "Loc_Subtitle_FREDDY_00075": "(Freddy) Aqui!",
    "Loc_Subtitle_FREDDY_00119": "(Freddy) Se você ajustar o calor na sala das caldeiras, talvez possa derretê-lo. A sala das caldeiras fica descendo os corredores de serviço. Eu vou marcá-la no seu mapa. Entretanto, eu não recomendo que você vá até lá.",
    "Loc_Subtitle_FREDDY_00039": "(Freddy) Talvez haja um jeito de hackeá-lo. Tente a Glamrock Gifts. Eles têm muitas bugigangas, coisas e negócios.",
    "Loc_Subtitle_FREDDY_00173": "(Freddy) Por favor. Vocês não querem fazer isso.",
    "Loc_Subtitle_FREDDY_00194": "(Freddy) Rápido, encontre uma estação de recarga. Você deve conseguir ver a posição delas no mapa.",
    "Loc_Subtitle_FREDDY_00077": "(Freddy) Rápido! Abra a porta!",
    "Loc_Subtitle_FREDDY_00083": "(Freddy) Rápido, vamos para a estação de recarga! Siga-me.",
    "Loc_Subtitle_FREDDY_00085": "(Freddy) Manutenção de rotina. Estou funcionando muito mais melhor... agora. Erro de função de gramática... Talvez meu desempenho ainda não esteja perfeito.",
    "Loc_Subtitle_FREDDY_00007": "(Freddy) Escaneamento completo. Que estranho. Seu perfil de convidado é desconhecido para mim. Quem é você?",
    "Loc_Subtitle_FREDDY_00212": "(Freddy) Que vergonha, Gregory. Não podemos entrar juntos. Isso seria trapacear. Fui programado para não trapacear.",
    "Loc_Subtitle_FREDDY_00001": "(Freddy) Já é hora do show? Estou tendo um problema de funcionamento. O ciclo de recarga ainda não está completo.",
    "Loc_Subtitle_FREDDY_00163": "(Freddy) Feche as portas!",
    "Loc_Subtitle_FREDDY_00209": "(Freddy) Então, há um duto de ventilação nesse labirinto que leva para os passadiços do Monty Golf. Acredito que há um painel de controle do labirinto em algum lugar por aqui.",
    "Loc_Subtitle_FREDDY_00087b": "(Freddy) Alguma coisa não está certa. Alguém deve ter mudado as permissões. Você vai precisar de um nível de segurança muito mais alto para sair por lá. Volte para cá imediatamente.",
    "Loc_Subtitle_FREDDY_00160": "(Freddy) Impeça-o...",
    "Loc_Subtitle_FREDDY_00146": "(Freddy) Sugestão número quatro: você precisa se esconder em uma estação de recarga ao final de cada hora. Eu vou encontrar você lá. Você também pode me chamar no seu Fazwatch a qualquer momento para ajudar... desde que eu possa encontrar você e ainda tenha energia.",
    "Loc_Subtitle_FREDDY_00143": "(Freddy) Sugestão número um: procure caixas de prêmios escondidas pelo prédio. Elas devem conter itens úteis para ajudar você a passar a noite.",
    "Loc_Subtitle_FREDDY_00145": "(Freddy) Sugestão número três: você pode ficar escondido e continuar se movendo até as portas do lobby se abrirem às 6:00 AM.",
    "Loc_Subtitle_FREDDY_00144": "(Freddy) Sugestão número dois: se você encontrar um passe de festa, entregue-o para a \"Equipe de Festa\" para acessar as atrações depois do horário de fechar.",
    "Loc_Subtitle_FREDDY_00012": "(Freddy) Pegue isso. É um novo Freddy Fazwatch.",
    "Loc_Subtitle_FREDDY_00148": "(Freddy) Obrigado por me ouvir, Gregory. Desejo boa sorte a você. As portas de segurança vão se abrir em 3... 2... 1...",
    "Loc_Subtitle_FREDDY_00198": "(Freddy) Essa é uma Faz-Câmera. Se estiver com problemas, use o flash da câmera para atordoar os outros animatrônicos. Lembre-se de que ela não vai funcionar no Monty, por causa dos óculos escuros.",
    "Loc_Subtitle_FREDDY_00047": "(Freddy) Isso é uma fonte. Uma fonte é um reservatório decorativo usado para jorrar água.",
    "Loc_Subtitle_FREDDY_00108": "(Freddy) Que alívio. Com essa nova caixa de voz, eu devo poder gerar um som que vai atordoar os animatrônicos.",
    "Loc_Subtitle_FREDDY_00041": "(Freddy) Que boa notícia! Vou encontrar você na creche. A entrada fica na varanda do segundo andar.",
    "Loc_Subtitle_FREDDY_00184": "(Freddy) Essa é uma ótima notícia. Ele pode ser devolvido para os pais dele.",
    "Loc_Subtitle_FREDDY_00114": "(Freddy) Isso é impossível. Você deve estar enganado. Um endo não pode funcionar sem um revestimento.",
    "Loc_Subtitle_FREDDY_00010": "(Freddy) Aquela é a guarda de segurança. Ela pode ajudar!",
    "Loc_Subtitle_FREDDY_00237": "(Freddy) Isso não fui eu. É uma gravação. Quero ter certeza de que você não ficou confuso.",
    "Loc_Subtitle_FREDDY_00156": "(Freddy) O átrio está trancado. Você vai precisar melhorar seu bilhete para entrar. Encontre a máquina de melhorias no atendimento ao cliente.",
    "Loc_Subtitle_FREDDY_00143a": "(Freddy) O pacote de luxo de caça ao tesouro de aniversário de portas fechadas do Freddy Fazbear Mega Pizzaplex normalmente é reservado para aniversariantes especiais. Vamos fazer uma exceção no seu caso... já que você não é o aniversariante.",
    "Loc_Subtitle_FREDDY_00091c": "(Freddy) As câmeras no seu Fazwatch devem ajudar.",
    "Loc_Subtitle_FREDDY_00164": "(Freddy) As portas não vão segurá-la.",
    "Loc_Subtitle_FREDDY_00203": "(Freddy) O escritório da segurança está próximo. Talvez você queira procurar no escritório e ver se há algum jeito de impedir que o Monty machuque você.",
    "Loc_Subtitle_FREDDY_00179": "(Freddy) Há alguma coisa estranha acontecendo no Fazer Blast. Eu não sei o que é, mas posso levar você lá se quiser investigar.",
    "Loc_Subtitle_FREDDY_00016": "(Freddy) Não há nada a temer. Você consegue.",
    "Loc_Subtitle_FREDDY_00021": "(Freddy) Ainda há tempo, mas temos que correr. Se eu for visto, certamente vou ser levado de volta para minha sala. Vou escoltar você para a saída principal através dos túneis de serviço. É o caminho mais seguro.",
    "Loc_Subtitle_FREDDY_00101": "(Freddy) Deve haver uma boa explicação. Eles não são capazes de ferir um cliente. Nenhum de nós é. Isso iria contra nossa programação.",
    "Loc_Subtitle_FREDDY_00120": "(Freddy) Deve haver um problema com o gerador principal. Até a energia ser restaurada, receio que as luzes vão continuar apagadas. Muitas portas não vão funcionar corretamente, mas seu Fazwatch ainda deve funcionar. Eu marquei a localização do gerador no seu mapa.",
    "Loc_Subtitle_FREDDY_00067": "(Freddy) Aí está você! Eu fiquei muito preocupado e estava te esperando. Perdi a recarga horária e estava tentando chegar em Peças e Serviços. Acho que há algo errado.",
    "Loc_Subtitle_FREDDY_00006": "(Freddy) Aí está você.",
    "Loc_Subtitle_FREDDY_00110": "(Freddy) Esses são os olhos da Roxy?!",
    "Loc_Subtitle_FREDDY_00235b": "(Freddy) Esses olhos são incríveis! Há cores e objetos maravilhosos que eu nunca soube que existiam. Nada pode se esconder de mim agora!",
    "Loc_Subtitle_FREDDY_00037a": "(Freddy) Essas catracas exigem um Passe de Entrada de Cortesia para o Pizzaplex. Deve haver um perto da entrada principal.",
    "Loc_Subtitle_FREDDY_00090": "(Freddy) São... medidas de segurança necessárias devido a problemas passados. Procure outra entrada.",
    "Loc_Subtitle_FREDDY_00095": "(Freddy) Este é o centro de Peças e Serviços. Quando um dos membros da banda tem problemas mecânicos, somos mandados para cá para manutenção. Também recebemos atualizações de software... quando nosso comportamento exige correção.",
    "Loc_Subtitle_FREDDY_00222": "(Freddy) Isso requer a voz de Chica para ativar.",
    "Loc_Subtitle_FREDDY_00113": "(Freddy) Esses são endoesqueletos.",
    "Loc_Subtitle_FREDDY_00087": "(Freddy) Aqueles são os controles da doca de carga.",
    "Loc_Subtitle_FREDDY_00035": "(Freddy) Essas caixas no seu minimapa são câmeras de segurança próximas. Quando os sensores de movimento da câmera detectarem movimento, você deve ver ícones de alerta vermelhos. Alterne entre as câmeras para encontrar um caminho seguro para fora do escritório e para o lobby principal.",
    "Loc_Subtitle_FREDDY_00040": "(Freddy) Experimente aquele ímã que você achou.",
    "Loc_Subtitle_FREDDY_00040a": "(Freddy) Experimente aquele ímã terrível que você achou.",
    "Loc_Subtitle_FREDDY_00170": "(Freddy) Vire-os contra VANNY.",
    "Loc_Subtitle_FREDDY_00069a": "(Freddy) Use aquela porta atrás de mim. Ela vai levar você para a sala de ensaio do outro lado do prédio. Procure por um Passe para os Bastidores e depois ache um jeito de ligar o elevador.",
    "Loc_Subtitle_FREDDY_00192": "(Freddy) Use os elevadores de serviço nos fundos da sala. Eles sobem até o Rockstar Row. Parece que eles estão todos fora de serviço, exceto o da Roxy.",
    "Loc_Subtitle_FREDDY_00186": "(Freddy) Vanessa, todos os Fazwatches têm a minha voz. É a opção de voz padrão.",
    "Loc_Subtitle_FREDDY_00187": "(Freddy) Vanessa, não me deixe desse jeito.",
    "Loc_Subtitle_FREDDY_00150": "(Freddy) UOOOOU!",
    "Loc_Subtitle_FREDDY_00149": "(Freddy) Quer se juntar à nossa banda?",
    "Loc_Subtitle_FREDDY_00165b": "(Freddy) Cuidado com os dutos!",
    "Loc_Subtitle_FREDDY_00019": "(Freddy) Muito bom, superstar! Eu sabia que você conseguiria.",
    "Loc_Subtitle_FREDDY_00045": "(Freddy) Estamos quase sem tempo. Temos que achar uma estação de recarga imediatamente. A cada hora, a energia é desviada para as estações de recarga. Quando <i>isso</> acontece, as luzes se apagam e, então, o atendente da Creche fica livre para andar pelo prédio. Ele <i>vai</> achar você.",
    "Loc_Subtitle_FREDDY_00029": "(Freddy) Estamos agora embaixo do Pizzaplex. Esses túneis de serviço conectam todas as atrações.",
    "Loc_Subtitle_FREDDY_00053": "(Freddy) É melhor nos movermos. Você pode acessar o átrio principal com seu novo distintivo de segurança.",
    "Loc_Subtitle_FREDDY_00015": "(Freddy) Bom trabalho, Gregory. Há um duto de ventilação aberto dentro da sala de manutenção. Você terá que rastejar pelo sistema de ventilação e me soltar pelo lado de fora.",
    "Loc_Subtitle_FREDDY_00088": "(Freddy) Bom trabalho, Gregory. Você está no Arcade Leste. Você deve conseguir chegar ao Balcão de Prêmios passando pelo escritório de segurança. Procure a porta com um símbolo de distintivo de segurança.",
    "Loc_Subtitle_FREDDY_00032": "(Freddy) Bom trabalho, Gregory. Você encontrou um escritório da segurança. Você deve ficar seguro aqui. As portas foram projetadas para manter nosso pessoal de segurança altamente treinado a salvo em caso de emergência. Desde que as portas fiquem fechadas, e elas vão ficar, desde que haja um suprimento de energia...",
    "Loc_Subtitle_FREDDY_00213": "(Freddy) Muito bom, superstar! Você ganhou o Fazerblaster. Agora, vá coletar seu prêmio no Superstar Lounge.",
    "Loc_Subtitle_FREDDY_00154": "(Freddy) Bom trabalho, superstar. Você acessou o lobby. Infelizmente, o bilhete de entrada de cortesia não permite que você entre na pizzaria.",
    "Loc_Subtitle_FREDDY_00193": "(Freddy) Bom trabalho.",
    "Loc_Subtitle_FREDDY_00057": "(Freddy) Bom trabalho. Você está perto dos tanques de xarope de Fizzy Faz. Você deve conseguir encontrar um caminho para a Cozinha Principal daqui.",
    "Loc_Subtitle_FREDDY_00217": "(Freddy) Que sorte incrível! Você conseguiu um passe anual ilimitado para o Bonnie Bowl Boliche grátis por um ano inteiro! Entrada no Mega Pizzaplex não incluída. Taxas de aluguel de sapatos e bolas ainda se aplicam.",
    "Loc_Subtitle_FREDDY_00131": "(Freddy) Seja o que for, não deixe encontrar você.",
    "Loc_Subtitle_FREDDY_00102": "(Freddy) Aonde está indo?",
    "Loc_Subtitle_FREDDY_00133": "(Freddy) Aonde está indo?",
    "Loc_Subtitle_FREDDY_00138": "(Freddy) Onde está você?",
    "Loc_Subtitle_FREDDY_00002": "(Freddy) Quem disse isso?",
    "Loc_Subtitle_FREDDY_00009": "(Freddy) Quem? Quem está procurando você? Sua mãe?",
    "Loc_Subtitle_FREDDY_00139": "(Freddy) Por que está se escondendo?",
    "Loc_Subtitle_FREDDY_00011": "(Freddy) Por que não?",
    "Loc_Subtitle_FREDDY_00201": "(Freddy) Mas por quê?",
    "Loc_Subtitle_FREDDY_00124": "(Freddy) Sem uma estação de recarga, meus sistemas iriam se desligar em uma hora. É uma precaução de segurança. Está no meu projeto. Eu devo ficar aqui. Não volte. Nunca será seguro. Vou sentir sua falta.",
    "Loc_Subtitle_FREDDY_00182": "(Freddy) Sim! Venha. Vamos terminar isso!",
    "Loc_Subtitle_FREDDY_00125": "(Freddy) Sim. Receio que isso esteja correto.",
    "Loc_Subtitle_FREDDY_00171": "(Freddy) Você é meu superstar...",
    "Loc_Subtitle_FREDDY_00239": "(Freddy) Você vai ficar? Fico feliz. Aqui. Encontrei este Passe de Festa. Há áreas que nós não investigamos.",
    "Loc_Subtitle_FREDDY_00155": "(Freddy) Você pode encontrar uma máquina de melhorias no Atendimento ao Cliente.",
    "Loc_Subtitle_FREDDY_00247": "(Freddy) Você não pode mais se esconder de mim. Eu tenho olhos novos.",
    "Loc_Subtitle_FREDDY_00180": "(Freddy) Você ainda pode voltar para cá e ir embora mais tarde, se mudar de ideia.",
    "Loc_Subtitle_FREDDY_00191": "(Freddy) Você pode ganhar um Fazerblaster no Fazer Blast. Faz-Câmeras costumam ser confiscadas no Monty Golf, mas você precisa de um Passe de Festa para abrir uma dessas atrações. A Chica normalmente os distribui nos aniversários. Vasculhe o camarim dela no Rockstar Row. Talvez você encontre um lá.",
    "Loc_Subtitle_FREDDY_00129": "(Freddy) Você encontrou um Distintivo de Segurança. Seu acesso vai aumentar com cada distintivo que tiver. É um sistema estranho, com vulnerabilidades fáceis de explorar. Parece que uma pessoa indigna de confiança poderia tirar vantagem de um ponto fraco tão óbvio na segurança, mas duvido muito que alguém seja tão desonesto.",
    "Loc_Subtitle_FREDDY_00063": "(Freddy) Você achou a saída de incêndio. Infelizmente, acho que não é possível alcançá-la sem se tornar um VIP. Não é um sistema de emergência muito bom. Você tem sorte de não haver um incêndio. Eu fiz uma reclamação formal.",
    "Loc_Subtitle_FREDDY_00208": "(Freddy) Você encontrou o bilhete para o Mazercise! Agora você pode entrar.",
    "Loc_Subtitle_FREDDY_00207": "(Freddy) Você precisa encontrar um bilhete para entrar no Mazercise. Vasculhe a área.",
    "Loc_Subtitle_FREDDY_00141": "(Freddy) Você parece impaciente. Não se preocupe com a porta de segurança. Ela vai continuar fechada enquanto houver energia no gerador de emergência desta zona. Entretanto, se você quiser deixar este escritório, aperte o botão piscando no console de segurança. Ele vai abrir as portas de segurança para você poder sair.",
    "Loc_Subtitle_FREDDY_00127": "(Freddy) Você certamente coletou muitos brinquedos. Talvez possamos fazer alguma coisa para impedir o que quer que esteja acontecendo aqui...",
    "Loc_Subtitle_FREDDY_00034": "(Freddy) Seu Fazwatch agora está conectado ao sistema de câmeras de segurança. Cheque o mapa no seu Fazwatch.",
    "Loc_Subtitle_FREDDY_00025": "(Freddy) Seu braço tem um corte feio. Vou levar você para uma estação de primeiros socorros.",
    "Loc_Subtitle_GREGORY_00096a": "(Gregory) ... aquele. Eu acho.",
    "Loc_Subtitle_GREGORY_00011": "(Gregory) Ah! Meu braço.",
    "Loc_Subtitle_GREGORY_00154": "(Gregory) Certo, Roxy, aí vou eu.",
    "Loc_Subtitle_GREGORY_00119": "(Gregory) Atenção. Contorno de comando por voz.",
    "Loc_Subtitle_GREGORY_00105": "(Gregory) Vamos. Cadê você?",
    "Loc_Subtitle_GREGORY_00121": "(Gregory) Desmontar a Vanny. Desmontar a Vanny.",
    "Loc_Subtitle_GREGORY_00015": "(Gregory) Não se preocupe comigo. Estou bem.",
    "Loc_Subtitle_GREGORY_00015a": "(Gregory) Estou bem.",
    "Loc_Subtitle_GREGORY_00080": "(Gregory) Exatamente como ele fez.",
    "Loc_Subtitle_GREGORY_00050": "(Gregory) O Freddy disse que posso achar um Passe para os Bastidores por aqui em algum lugar...",
    "Loc_Subtitle_GREGORY_00159": "(Gregory) Freddy disse que eu tenho que descer as escadas para a cozinha ou subir as escadas através do El Chip's para a saída de incêndio.",
    "Loc_Subtitle_GREGORY_00159b": "(Gregory) Freddy disse que eu tenho que descer as escadas para a cozinha ou subir as escadas para o Balcão de Prêmios.",
    "Loc_Subtitle_GREGORY_00061": "(Gregory) O Freddy disse que a cabine fica no terceiro andar.",
    "Loc_Subtitle_GREGORY_00046": "(Gregory) Freddy! Você está bem?",
    "Loc_Subtitle_GREGORY_00140": "(Gregory) Freddy, achei o passe de festa!",
    "Loc_Subtitle_GREGORY_00098": "(Gregory) Freddy! Está aberto! Vamos!",
    "Loc_Subtitle_GREGORY_00058": "(Gregory) Freddy! Você me salvou!",
    "Loc_Subtitle_GREGORY_00127": "(Gregory) O Freddy está aqui. Tenho que deixar ele sair.",
    "Loc_Subtitle_GREGORY_00036": "(Gregory) Freddy, você está aí? Estou preso! A Chica me achou e só tem uma porta de segurança!",
    "Loc_Subtitle_GREGORY_00035": "(Gregory) Freddy, não consigo abrir essas portas. Acho que estou preso aqui.",
    "Loc_Subtitle_GREGORY_00025": "(Gregory) Freddy, achei o prêmio grátis!",
    "Loc_Subtitle_GREGORY_00056": "(Gregory) Freddy, estou vendo a Roxy e o Monty nas câmeras. Os dois estão vindo para o escritório!",
    "Loc_Subtitle_GREGORY_00127a": "(Gregory) Freddy, pode me ouvir?",
    "Loc_Subtitle_GREGORY_00040a": "(Gregory) Freddy, está tudo trancado! Não consigo sair daqui!",
    "Loc_Subtitle_GREGORY_00044": "(Gregory) Freddy, socorro! Aquela mulher-coelho me achou!",
    "Loc_Subtitle_GREGORY_00100": "(Gregory) Freddy, se eu for embora agora, nada vai mudar, vai? As pessoas vão continuar desaparecendo.",
    "Loc_Subtitle_GREGORY_00070": "(Gregory) Freddy, não está abrindo.",
    "Loc_Subtitle_GREGORY_00118": "(Gregory) Freddy, não!",
    "Loc_Subtitle_GREGORY_00117": "(Gregory) Freddy, aquela mulher-coelho está numa sala secreta em cima do Fazer Blast. Parece um esconderijo. Acho que o nome dela é \"Vanny\".",
    "Loc_Subtitle_GREGORY_00040": "(Gregory) Freddy, as portas estão todas trancadas! Não posso sair daqui!",
    "Loc_Subtitle_GREGORY_00021": "(Gregory) Freddy, a energia está só em 15% e eles estão batendo na porta! Como vou sair daqui?",
    "Loc_Subtitle_GREGORY_00132": "(Gregory) Freddy, tem alguma coisa aqui.",
    "Loc_Subtitle_GREGORY_00103": "(Gregory) Freddy. Acho que não estou sozinho aqui...",
    "Loc_Subtitle_GREGORY_00104": "(Gregory) Freddy. Preciso da sua ajuda.",
    "Loc_Subtitle_GREGORY_00143": "(Gregory) Freddy. Está frio aqui.",
    "Loc_Subtitle_GREGORY_00094": "(Gregory) Freddy. Está congelando aqui...",
    "Loc_Subtitle_GREGORY_00076": "(Gregory) Freddy? Olha só essas fotos. A Chica tem algum tipo de caixa de voz especial, a Roxy tem olhos novos e o Monty recebeu garras melhores. Temos que conseguir eles! A gente pode melhorar você!",
    "Loc_Subtitle_GREGORY_00074": "(Gregory) Freddy? Freddy, você está aí?",
    "Loc_Subtitle_GREGORY_00102": "(Gregory) Freddy? Freddy? Você está bem?",
    "Loc_Subtitle_GREGORY_00034": "(Gregory) Boa notícia? Cinco horas? Eu não vou durar nem cinco minutos!",
    "Loc_Subtitle_GREGORY_00136": "(Gregory) Consegui! Agora posso abrir Peças e Serviços.",
    "Loc_Subtitle_GREGORY_00051": "(Gregory) Consegui! Agora devo poder achar os controles do elevador.",
    "Loc_Subtitle_GREGORY_00124": "(Gregory) Ele? O que é aquela coisa?",
    "Loc_Subtitle_GREGORY_00091": "(Gregory) Ei! Aqui!",
    "Loc_Subtitle_GREGORY_00128": "(Gregory) Hmm. É um mapa dos túneis de serviço. Tem um escritório da segurança aqui perto. Se eu achar outro Distintivo de Segurança, vou poder entrar em Peças e Serviços.",
    "Loc_Subtitle_GREGORY_00092": "(Gregory) Quente! Quente demais!",
    "Loc_Subtitle_GREGORY_00083": "(Gregory) Que tal os novos olhos?",
    "Loc_Subtitle_GREGORY_00093": "(Gregory) Hã. Acho que esses botões fazem alguma coisa com o labirinto...",
    "Loc_Subtitle_GREGORY_00158": "(Gregory) Hã. O que será que tem lá em cima?",
    "Loc_Subtitle_GREGORY_00060": "(Gregory) É melhor evitar aquele holofote.",
    "Loc_Subtitle_GREGORY_00045": "(Gregory) Posso ouvir você! Estou indo!",
    "Loc_Subtitle_GREGORY_00054": "(Gregory) Posso ver você no monitor.",
    "Loc_Subtitle_GREGORY_00002": "(Gregory) Fui eu! Estou aqui embaixo!",
    "Loc_Subtitle_GREGORY_00055": "(Gregory) Eu não achei que você podia ficar de pé.",
    "Loc_Subtitle_GREGORY_00020": "(Gregory) Não sei se consigo fazer isso sozinho!",
    "Loc_Subtitle_GREGORY_00008": "(Gregory) Não sei quem é ela, mas <i>está tentando me pegar</>. Não tem algum outro jeito de você se comunicar comigo além de falar tão alto?",
    "Loc_Subtitle_GREGORY_00008_alt": "(Gregory) Não sei quem é ela, mas vai me matar. Não tem algum outro jeito de você se comunicar comigo além de falar tão alto?",
    "Loc_Subtitle_GREGORY_00096": "(Gregory) Eu não sei... hã...",
    "Loc_Subtitle_GREGORY_00033": "(Gregory) Duvido. Por algum motivo, você parece diferente.",
    "Loc_Subtitle_GREGORY_00137": "(Gregory) Não sei. Parece complicado...",
    "Loc_Subtitle_GREGORY_00039": "(Gregory) Eu achei a doca de carga, mas não tem nada aqui.",
    "Loc_Subtitle_GREGORY_00075": "(Gregory) Eu posso conseguir sair por esse duto, mas não tenho nada para abri-lo. Talvez alguma coisa no meio desse lixo possa ajudar.",
    "Loc_Subtitle_GREGORY_00149": "(Gregory) Preciso de alguma coisa para atrair a Chica para o compactador de lixo.",
    "Loc_Subtitle_GREGORY_00161": "(Gregory) Tenho que completar uma dessas atrações para conseguir mais um.",
    "Loc_Subtitle_GREGORY_00160": "(Gregory) Tenho que achar outro Passe de Festa.",
    "Loc_Subtitle_GREGORY_00069": "(Gregory) Acho que sim. Tem uma caixa gozada trancada com um distintivo.",
    "Loc_Subtitle_GREGORY_00089": "(Gregory) Acho que aquele endo se mexeu.",
    "Loc_Subtitle_GREGORY_00017": "(Gregory) Eu disse que ela estava atrás de mim.",
    "Loc_Subtitle_GREGORY_00079": "(Gregory) Eu prefiro não dizer.",
    "Loc_Subtitle_GREGORY_00028": "(Gregory) Não ou sair sem uma lanterna. Está escuro demais!",
    "Loc_Subtitle_GREGORY_00059": "(Gregory) Sinto muito. Não achei nenhum controle do elevador. Tudo que achei foi esse... disco.",
    "Loc_Subtitle_GREGORY_00043": "(Gregory) Estou preso.",
    "Loc_Subtitle_GREGORY_00004": "(Gregory) Sou o Gregory.",
    "Loc_Subtitle_GREGORY_00047": "(Gregory) Posso fazer alguma coisa?",
    "Loc_Subtitle_GREGORY_00026": "(Gregory) Ele comeu meu passe!",
    "Loc_Subtitle_GREGORY_00126": "(Gregory) É a Chica. Talvez eu possa distraí-la com alguma coisa.",
    "Loc_Subtitle_GREGORY_00125": "(Gregory) É a Roxy. O que eu faço?",
    "Loc_Subtitle_GREGORY_00153": "(Gregory) É uma cabeça de robô quebrada.",
    "Loc_Subtitle_GREGORY_00025a": "(Gregory) Um ímã de geladeira do Mr. Hippo? Que droga.",
    "Loc_Subtitle_GREGORY_00130": "(Gregory) Está bloqueado. Será que tem algum jeito de dar a volta?",
    "Loc_Subtitle_GREGORY_00005": "(Gregory) É ela. Ela cortou você. Ela não vai deixar você chamar ajuda até me achar.",
    "Loc_Subtitle_GREGORY_00147": "(Gregory) Está aberto! Vamos! Freddy?",
    "Loc_Subtitle_GREGORY_00010": "(Gregory) Está bem escuro aqui.",
    "Loc_Subtitle_GREGORY_00135": "(Gregory) É o escritório da segurança. Hmm... Deve ter um daqueles distintivos por aqui.",
    "Loc_Subtitle_GREGORY_00066": "(Gregory) Deixe ele em paz!",
    "Loc_Subtitle_GREGORY_00071": "(Gregory) Trancado de novo? Por que uma pizzaria precisa de tanta segurança?",
    "Loc_Subtitle_GREGORY_00108": "(Gregory) Talvez tenha alguma coisa na Glamrock Gifts... no andar térreo... perto do balcão de checkout... à esquerda...",
    "Loc_Subtitle_GREGORY_00107": "(Gregory) Meu bilhete ainda está preso. Como vou melhorar meu bilhete se não consigo hackear essa coisa estúpida? É melhor procurar mais por aí.",
    "Loc_Subtitle_GREGORY_00007": "(Gregory) Não! Não, eu não confio nela.",
    "Loc_Subtitle_GREGORY_00073": "(Gregory) Não, não, não! Freddy! Eu não sei o que aconteceu! Tudo que eu fiz foi pegar o distintivo.",
    "Loc_Subtitle_GREGORY_00022": "(Gregory) Não. Não! Espere! Ainda estou aqui!",
    "Loc_Subtitle_GREGORY_00131": "(Gregory) De novo não...",
    "Loc_Subtitle_GREGORY_00030": "(Gregory) Não a fonte! Você não viu a mulher coelho dançando bem na nossa frente?",
    "Loc_Subtitle_GREGORY_00086": "(Gregory) Parece que nada consegue parar ela.",
    "Loc_Subtitle_GREGORY_00023": "(Gregory) E agora, o que eu vou fazer?",
    "Loc_Subtitle_GREGORY_00057": "(Gregory) Certo, mas como vou sair daqui?",
    "Loc_Subtitle_GREGORY_00048": "(Gregory) É claro que vou! Como chegamos lá?",
    "Loc_Subtitle_GREGORY_00099": "(Gregory) É claro que pode! Vamos! Podemos te esconder em algum lugar.",
    "Loc_Subtitle_GREGORY_00151": "(Gregory) Caramba, o robô está sem a cabeça!",
    "Loc_Subtitle_GREGORY_00064": "(Gregory) Ah, não! Que horas são? Aquela lua ambulante vai me pegar!",
    "Loc_Subtitle_GREGORY_00136b": "(Gregory) Ah, qual é?",
    "Loc_Subtitle_GREGORY_00141": "(Gregory) Oh, droga! É aquela lua ambulante horrível de novo!",
    "Loc_Subtitle_GREGORY_00133": "(Gregory) Oh, droga.",
    "Loc_Subtitle_GREGORY_00013": "(Gregory) Certo. Mas é melhor você ter cuidado andando por aí. Não quero ser esmagado e torcido como um pretzel de carne.",
    "Loc_Subtitle_GREGORY_00049": "(Gregory) Tá bom. Vou fazer o possível.",
    "Loc_Subtitle_GREGORY_00003": "(Gregory) Tá bom, escute. Você estava dormindo, então eu abri a portinhola na sua barriga e entrei.",
    "Loc_Subtitle_GREGORY_00152": "(Gregory) Tá bom, eu consegui a cabeça, mas está quebrada! Como eu conserto?",
    "Loc_Subtitle_GREGORY_00148": "(Gregory) Manda ver, Freddy!",
    "Loc_Subtitle_GREGORY_00114": "(Gregory) Sério? Posso ir em qualquer atração?",
    "Loc_Subtitle_GREGORY_00084": "(Gregory) Sério? Eu não sabia que a Roxy podia ver através das paredes.",
    "Loc_Subtitle_GREGORY_00014": "(Gregory) Ela está aqui embaixo. Temos que voltar.",
    "Loc_Subtitle_GREGORY_00006": "(Gregory) Shh! Estou ouvindo passos.",
    "Loc_Subtitle_GREGORY_00001": "(Gregory) Shh! Pode calar a boca?!",
    "Loc_Subtitle_GREGORY_00097": "(Gregory) Então, é por causa desse buraco que a pista de corrida está fechada? O que será que tem lá embaixo?",
    "Loc_Subtitle_GREGORY_00112": "(Gregory) Então, o que é esse lugar?",
    "Loc_Subtitle_GREGORY_00088": "(Gregory) Então é assim que você é por dentro? Sinistro. Gosto mais de você com o revestimento.",
    "Loc_Subtitle_GREGORY_00157": "(Gregory) Alguém deve ter anotado a combinação certa em algum lugar.",
    "Loc_Subtitle_GREGORY_00078": "(Gregory) Algum outro lugar. Não posso ficar aqui, certo?",
    "Loc_Subtitle_GREGORY_00090": "(Gregory) Aquela caixa diz \"Assistente de Pilotagem\". Ei, a tampa está aberta.",
    "Loc_Subtitle_GREGORY_00095": "(Gregory) Aquele endo virou uma pedra de gelo. Ele está segurando algum tipo de câmera...",
    "Loc_Subtitle_GREGORY_00063": "(Gregory) Isso deve resolver. Espero que o Freddy esteja bem. É melhor eu voltar para o palco agora mesmo.",
    "Loc_Subtitle_GREGORY_00134": "(Gregory) Aquela parede se mexeu!",
    "Loc_Subtitle_GREGORY_00129": "(Gregory) O elevador resetou. Não estou vendo um jeito de controlar ele daqui.",
    "Loc_Subtitle_GREGORY_00012": "(Gregory) A porta idiota não abre.",
    "Loc_Subtitle_GREGORY_00068": "(Gregory) Tem umas portas grandes de garagem, mas não estou vendo uma saída.",
    "Loc_Subtitle_GREGORY_00065": "(Gregory) Ali! Na parede.",
    "Loc_Subtitle_GREGORY_00150": "(Gregory) Não tem energia no compactador de lixo! Tenho que achar um gerador.",
    "Loc_Subtitle_GREGORY_00016": "(Gregory) Não há tempo! Eu estou bem!",
    "Loc_Subtitle_GREGORY_00138": "(Gregory) Tem muita coisa tecnológica aqui. Tem alguma coisa que eu possa usar para parar os outros bots?",
    "Loc_Subtitle_GREGORY_00053": "(Gregory) Tem mais alguma coisa aqui. O que é isso? Parece... velho.",
    "Loc_Subtitle_GREGORY_00156": "(Gregory) Esses botões mudam o labirinto. Qual será a combinação certa?",
    "Loc_Subtitle_GREGORY_00110": "(Gregory) Essa porta precisa de um Passe da Creche.",
    "Loc_Subtitle_GREGORY_00052": "(Gregory) Esses são os bastidores? Acho que é por isso que eles deixam as cortinas fechadas.",
    "Loc_Subtitle_GREGORY_00031": "(Gregory) Isso é loucura. Parece até que o lugar inteiro está tentando me pegar!",
    "Loc_Subtitle_GREGORY_00024": "(Gregory) Parece que esse bilhete não funciona. Ele diz que é \"Válido para entrada nas lojas do lobby. Opções de upgrade disponíveis no Atendimento ao Cliente. Válido também para um prêmio grátis na Glamrock Gifts, enquanto durarem os estoques\".",
    "Loc_Subtitle_GREGORY_00128b": "(Gregory) Ugh! Eu odeio aquela coisa!",
    "Loc_Subtitle_GREGORY_00115": "(Gregory) Hã... não sei. Sou só um garoto. Talvez a gente deva tirar você daqui. Acho que isso não é bom para o seu programa.",
    "Loc_Subtitle_GREGORY_00120": "(Gregory) Hã... já está se divertindo?",
    "Loc_Subtitle_GREGORY_00019": "(Gregory) Podemos ir a qualquer lugar dentro do prédio?",
    "Loc_Subtitle_GREGORY_00146": "(Gregory) Achamos aquele buraco debaixo da pista de corrida. Tem que ter um jeito de descer lá.",
    "Loc_Subtitle_GREGORY_00087": "(Gregory) Bom, é uma sala bem grande com coisas de robô. É bem quieto aqui. Tem umas coisas tipo esqueletos de robô penduradas. Estou no lugar certo?",
    "Loc_Subtitle_GREGORY_00101": "(Gregory) Bom, a gente viu o esconderijo dela, né? No Fazer Blast. Talvez a gente possa pegar ela lá. Se ela acha que eu escapei, talvez a gente possa pegar ela de surpresa.",
    "Loc_Subtitle_GREGORY_00085": "(Gregory) Bem, é. Houve uma acidente na pista de corrida.",
    "Loc_Subtitle_GREGORY_00082": "(Gregory) Bom... ela ainda está funcionando.",
    "Loc_Subtitle_GREGORY_00009": "(Gregory) O que foi isso?",
    "Loc_Subtitle_GREGORY_00029": "(Gregory) O que foi isso?",
    "Loc_Subtitle_GREGORY_00106": "(Gregory) O que foi aquilo? Você está bem?",
    "Loc_Subtitle_GREGORY_00038": "(Gregory) Tem alguma coisa que ela não come? Eu a vi comendo numa lata de lixo. Achei que robôs não precisassem comer.",
    "Loc_Subtitle_GREGORY_00111": "(Gregory) O que eles fariam com você?",
    "Loc_Subtitle_GREGORY_00142": "(Gregory) O que é isso? Parece uma câmera velha.",
    "Loc_Subtitle_GREGORY_00062a": "(Gregory) Por que tantas barreiras de segurança?",
    "Loc_Subtitle_GREGORY_00077": "(Gregory) O quê? Tudo que eles fizeram a noite toda foi tentar me machucar! (em voz baixa) Eles recebem o que merecem.",
    "Loc_Subtitle_GREGORY_00037": "(Gregory) O quê? Como isso vai ajudar?",
    "Loc_Subtitle_GREGORY_00081": "(Gregory) Quando eu estava na cozinha mais cedo, ela caiu em algum tipo de compressor de lixo.",
    "Loc_Subtitle_GREGORY_00042": "(Gregory) Onde estou? Olha só tudo isso.",
    "Loc_Subtitle_GREGORY_00018": "(Gregory) Onde estamos?",
    "Loc_Subtitle_GREGORY_00139": "(Gregory) Onde eu consigo isso?",
    "Loc_Subtitle_GREGORY_00109": "(Gregory) Para onde esse duto vai?",
    "Loc_Subtitle_GREGORY_00113": "(Gregory) De onde veio isso?",
    "Loc_Subtitle_GREGORY_00116": "(Gregory) Por que as luzes ainda estão apagadas?",
    "Loc_Subtitle_GREGORY_00062": "(Gregory) Por que tem tantas barreiras de segurança agora?",
    "Loc_Subtitle_GREGORY_00032": "(Gregory) Por quê?",
    "Loc_Subtitle_GREGORY_00072": "(Gregory) Isso! Eu achei.",
    "Loc_Subtitle_GREGORY_00027": "(Gregory) Isso! O ímã embaralhou a máquina! Ah, cara. Agora é algum tipo de Passe de Creche?",
    "Loc_Subtitle_FREDDY_00116": "(Interfone) Chamando todos os recrutas! O Fazer Blast é um simulador de combate espacial de alta intensidade! Vista a roupa espacial e salve o universo enquanto explode tudo e todos com efeitos laser de alta tecnologia. Exploda estranhos! Exploda seus amigos! Bata o recorde SUPERSTAR e ganhe uma pistola Fazerblaster grátis! Aliste-se agora!",
    "Loc_Subtitle_DREAD_00013": "(Interfone) Bloqueio de emergência ativado. Esta área não é permitida para os clientes.",
    "Loc_Subtitle_DREAD_00002": "(Interfone) O Freddy Fazbear's Mega Pizzaplex está fechado. Iniciando protocolos noturnos.",
    "Loc_Subtitle_DREAD_00001": "(Interfone) Senhoras e senhores, agradecemos sua visita e esperamos que tenham gostado do show! Freddy e sua turma estão muito cansados, mas vão voltar semana que vem, depois de alguns dias de manutenção planejada! Por favor, dirijam-se para a frente do prédio, onde receberão óculos divertidos, um voucher para uma soda grátis e assinarão um contrato nos isentando de responsabilidade por qualquer coisa que possa ter acontecido durante a sua visita. Tenham uma noite incrível, nos vemos de novo em breve!",
    "Loc_Subtitle_DREAD_00014": "(Interfone) Agora é hora de um desenho Fazbear clássico.",
    "Loc_Subtitle_DREAD_00015": "(Interfone) O próximo show começará em 5 minutos.",
    "Loc_Subtitle_DREAD_00017": "(Interfone) Bem-vindo ao Fazbear Theatre de Freddy Fazbear. Agora, aproveite as tiradas engraçadas de... bot S.T.A.F.F.",
    "Loc_Subtitle_DREAD_00016": "(Interfone) Bem-vindos ao Freddy Fazbear's Fazbear Theatre. Curtam o mistério e a magia do primeiro e único STAFFBOT.",
    "Loc_Subtitle_CHICA_00004": "(Interfone) Bem-vindo ao Mazercise! Queime as calorias enquanto come. Adquira um passe de membro hoje mesmo! As vantagens superlegais incluem descontos em pizzas, nachos, fritas e cookies! Agora, esse sim é o cheiro da boa forma!",
    "Loc_Subtitle_MAGICIANBOT_00013": "(Bot Mágico) Posso ter outro voluntário?",
    "Loc_Subtitle_MAGICIANBOT_00003": "(Bot Mágico) Erro, coelho não encontrado.",
    "Loc_Subtitle_MAGICIANBOT_00004": "(Bot Mágico) Erro.",
    "Loc_Subtitle_MAGICIANBOT_00015": "(Bot Mágico) No meu próximo truque, vou fazer o público desaparecer... fechem os olhos e contem até três. Um, dois, três!",
    "Loc_Subtitle_MAGICIANBOT_00005": "(Bot Mágico) Tenho que conseguir outra cartola.",
    "Loc_Subtitle_MAGICIANBOT_00006": "(Bot Mágico) Preciso de uma cartola nova.",
    "Loc_Subtitle_MAGICIANBOT_00009": "(Bot Mágico) Agora vou escolher um membro aleatório do público.",
    "Loc_Subtitle_MAGICIANBOT_00001": "(Bot Mágico) Senhoras e senhores, meninos e meninas, o que vou mostrar agora pode confundir e desconcertar vocês. Alguns podem se assustar. Mas eu imploro! Não tenham medo dos meus poderes místicos. Não temam o desconhecido... mas tenham cuidado. O desconhecido é perigoso e incontrolável nas mãos erradas.",
    "Loc_Subtitle_MAGICIANBOT_00014": "(Bot Mágico) NENHUM voluntário?",
    "Loc_Subtitle_MAGICIANBOT_00002": "(Bot Mágico) Agora, no meu primeiro truque, vou tirar um coelho da cartola.",
    "Loc_Subtitle_MAGICIANBOT_00008": "(Bot Mágico) Agora... um pouco de hipnotismo!",
    "Loc_Subtitle_MAGICIANBOT_00012": "(Bot Mágico) DURMA!",
    "Loc_Subtitle_MAGICIANBOT_00016": "(Bot Mágico) Obrigado! Obrigado!",
    "Loc_Subtitle_MAGICIANBOT_00011": "(Bot Mágico) Nós já nos conhecíamos?",
    "Loc_Subtitle_MAGICIANBOT_00007": "(Bot Mágico) Você, senhor. É uma moeda atrás da sua orelha? NÃO, porque ela agora está aqui na minha mão. Viu? Aqui... na minha mão... OoooOOoo!",
    "Loc_Subtitle_MAGICIANBOT_00010": "(Bot Mágico) Você, senhor.",
    "Loc_Subtitle_MAPBOT_00003": "(Bot de Mapas) Mapa grátis.",
    "Loc_Subtitle_MAPBOT_00001": "(Bot de Mapas) Oi! Fique com este mapa.",
    "Loc_Subtitle_MAPBOT_00002": "(Bot de Mapas) Pegue um mapa.",
    "Loc_Subtitle_MAPBOT_00004": "(Bot de Mapas) Obrigado! Aproveite.",
    "Loc_Subtitle_MONTY_00023": "(Monty) Não tenha medo.",
    "Loc_Subtitle_MONTY_00019": "(Monty) Fim do jogo, guri.",
    "Loc_Subtitle_MONTY_00007": "(Monty) Desista.",
    "Loc_Subtitle_MONTY_00005": "(Monty) Ei, guri, saia. Estamos só tentando ajudar.",
    "Loc_Subtitle_MONTY_00015": "(Monty) Ei, carinha!",
    "Loc_Subtitle_MONTY_00006": "(Monty) Eu sei que você está aqui.",
    "Loc_Subtitle_MONTY_00010": "(Monty) Eu vou achar você.",
    "Loc_Subtitle_MONTY_00013": "(Monty) Aqui!",
    "Loc_Subtitle_MONTY_00017": "(Monty) Hora da festa!",
    "Loc_Subtitle_MONTY_00021": "(Monty) Corra, corra, corra!",
    "Loc_Subtitle_MONTY_00014": "(Monty) Aí está você!",
    "Loc_Subtitle_MONTY_00004": "(Monty) Bem-vindo ao Monty's Gator Golf - lar do Buraco Furacão em Uma! No momento estamos fechados esta noite. Volte em breve!",
    "Loc_Subtitle_MONTY_00016": "(Monty) Aonde está indo?",
    "Loc_Subtitle_MONTY_00008": "(Monty) Você pode se esconder. Mas não pode se esconder!",
    "Loc_Subtitle_MONTY_00012": "(Monty) Você não pode se esconder para sempre.",
    "Loc_Subtitle_MONTY_00011": "(Monty) Você acha mesmo que não vamos achar você?",
    "Loc_Subtitle_MONTY_00022": "(Monty) Agora você está com problemas.",
    "Loc_Subtitle_MOON_00004": "(Lua) Crianças levadas devem ser encontradas...",
    "Loc_Subtitle_MOON_00005": "(Lua) Crianças levadas devem ser castigadas...",
    "Loc_Subtitle_MOON_00008": "(Lua) Boa noite...",
    "Loc_Subtitle_MOON_00002": "(Lua) Se esconda. Se esconda.",
    "Loc_Subtitle_MOON_00009": "(Lua) Você vai ficar de castigo!",
    "Loc_Subtitle_MOON_00003": "(Lua) Já passou da sua hora de dormir.",
    "Loc_Subtitle_MOON_00001b": "(Lua) Já passou da sua hora de dormir. Você deve ser castigado.",
    "Loc_Subtitle_MOON_00007": "(Lua) Noc noc...",
    "Loc_Subtitle_MOON_00001": "(Lua) Menino levado. Menino levado.",
    "Loc_Subtitle_MOON_00001c": "(Lua) Boa noite.",
    "Loc_Subtitle_MOON_00010": "(Lua) Rrrrggh... Limpeza! Limpeza!",
    "Loc_Subtitle_MOPBOT_00003": "(Mop Bot) Alerta. Alerta. Segurança.",
    "Loc_Subtitle_MOPBOT_00002": "(Mop Bot) Saia do edifício. Este é seu último aviso.",
    "Loc_Subtitle_MOPBOT_00001": "(Mop Bot) O Mega Pizzaplex está fechado. Deixe o local ou serei forçado a chamar a segurança.",
    "Loc_Subtitle_DREAD_00041": "(Unidade Dread) Desconecte cuidadosamente os conectores oculares.",
    "Loc_Subtitle_DREAD_00038": "(Unidade Dread) Inicie a fase de teste.",
    "Loc_Subtitle_DREAD_00026": "(Unidade Dread) Desconecte os cabos coloridos para remover o antebraço antigo.",
    "Loc_Subtitle_DREAD_00022": "(Unidade Dread) Bom trabalho. Freddy está consertado e pronto para o grande show. Você agora pode sair do cilindro protetor.",
    "Loc_Subtitle_DREAD_00035": "(Unidade Dread) Bom trabalho. Agora, conecte os fios da garganta à nova caixa de voz.",
    "Loc_Subtitle_DREAD_00042": "(Unidade Dread) Bom trabalho. Agora, remova cada olho da órbita correspondente.",
    "Loc_Subtitle_DREAD_00033": "(Unidade Dread) Bom trabalho. Agora, remova a placa do peito.",
    "Loc_Subtitle_DREAD_00021": "(Unidade Dread) Bom trabalho. Agora, use o console de teste para rodar diagnósticos e completar o procedimento.",
    "Loc_Subtitle_DREAD_00030": "(Unidade Dread) Bom trabalho. Agora, feche o revestimento.",
    "Loc_Subtitle_DREAD_00028": "(Unidade Dread) Ótimo. Agora coloque a nova armadura no revestimento do antebraço.",
    "Loc_Subtitle_DREAD_00043": "(Unidade Dread) Ótimo. Encaixe os olhos substitutos nas órbitas oculares.",
    "Loc_Subtitle_DREAD_00019": "(Unidade Dread) Em caso de emergência, o cilindro protetor protegerá pessoal de serviço importante fora do cilindro protetor. Desativando os protocolos de segurança dos animatrônicos agora. É recomendável não cometer erros durante o procedimento.",
    "Loc_Subtitle_DREAD_00027": "(Unidade Dread) É importante que você siga o padrão corretamente.",
    "Loc_Subtitle_DREAD_00025": "(Unidade Dread) Vamos começar abrindo o revestimento do braço.",
    "Loc_Subtitle_DREAD_00040": "(Unidade Dread) Vamos começar removendo o rosto de Freddy. Pressione o nariz de Freddy para remover o revestimento do crânio.",
    "Loc_Subtitle_DREAD_00037": "(Unidade Dread) Está elegante.",
    "Loc_Subtitle_DREAD_00018": "(Unidade Dread) Por favor, entre no cilindro protetor para continuar.",
    "Loc_Subtitle_DREAD_00024": "(Unidade Dread) Preparando para o procedimento de melhoria... (A porta se abre) Você pode agora entrar no cilindro protetor.",
    "Loc_Subtitle_DREAD_00039": "(Unidade Dread) Fase de teste completa. Ativando protocolos de segurança.",
    "Loc_Subtitle_DREAD_00032": "(Unidade Dread) Para acessar a caixa de voz, temos que abrir a cavidade peitoral de Freddy. Para destravar a cavidade peitoral, remova a gravata-borboleta de Freddy.",
    "Loc_Subtitle_DREAD_00020": "(Unidade Dread) Para reconectar a cabeça de Freddy, repita a sequência correta pressionando os botões piscantes no tronco de Freddy.",
    "Loc_Subtitle_DREAD_00023": "(Unidade Dread) Bem-vindo a Peças e Serviços. Selecione o procedimento desejado.",
    "Loc_Subtitle_DREAD_00034": "(Unidade Dread) Bom trabalho. Desconecte os fios da garganta para continuar.",
    "Loc_Subtitle_DREAD_00044": "(Unidade Dread) Bom trabalho. Reconecte os fios aos conectores oculares.",
    "Loc_Subtitle_DREAD_00036": "(Unidade Dread) Bom trabalho. Recoloque a placa do peito e trave-a firmemente com a gravata-borboleta.",
    "Loc_Subtitle_DREAD_00031": "(Unidade Dread) Bom trabalho. Não é necessário repetir o procedimento no outro braço. A assistência automática já fez isso por você.",
    "Loc_Subtitle_DREAD_00029": "(Unidade Dread) Com a nova armadura instalada, reconecte os fios coloridos.",
    "Loc_Subtitle_DREAD_00004": "(Computador Pizzabot) Parabéns! Você se qualificou para uma melhoria Suprema grátis. Cobranças adicionais podem se aplicar. Vamos começar.",
    "Loc_Subtitle_DREAD_00006": "(Computador Pizzabot) Delicioso! Para garantir uma entrega rápida e segura, nosso Rastreador de Pizza de última geração permite a você entregar a pizza na sua própria casa ou residência. Podem ser cobradas taxas adicionais por quilometragem.",
    "Loc_Subtitle_DREAD_00008": "(Computador Pizzabot) ERRO. Esta pizza não atende aos nossos padrões rígidos. Vamos jogá-la fora e tentar de novo.",
    "Loc_Subtitle_DREAD_00009": "(Computador Pizzabot) Como você classificaria sua experiência até agora?",
    "Loc_Subtitle_DREAD_00003a": "(Computador Pizzabot) Opções: calabresa ou queijo.",
    "Loc_Subtitle_DREAD_00012": "(Computador Pizzabot) Por favor, permaneça na zona designada da cozinha.",
    "Loc_Subtitle_DREAD_00010": "(Computador Pizzabot) Isso é ótimo. Agora, vamos começar.",
    "Loc_Subtitle_DREAD_00003": "(Computador Pizzabot) Bem-vindo ao sistema de pedidos da Entrega Rápida Virtual do Freddy Fazbear's Mega Pizzaplex.",
    "Loc_Subtitle_DREAD_00011": "(Computador Pizzabot) Você gostaria de participar de uma pesquisa rápida sobre sua experiência?",
    "Loc_Subtitle_DREAD_00005": "(Computador Pizzabot) Você agora está no controle de um dos nossos bots pizzaiolos S.T.A.F.F altamente qualificados. Siga as instruções do lado esquerdo da tela para forçar o bot a fazer sua pizza perfeita de dar água na boca.",
    "Loc_Subtitle_DREAD_00004a": "(Computador Pizzabot) Você selecionou a experiência completa \"Crie Sua Própria Pizza Fazbear\". Pedimos desculpas por qualquer atraso ou erros, pois essa função ainda está em fase de testes beta. Pedimos desculpas por qualquer atraso ou erros, pois esta função ainda está em fase de testes beta. Agora, vamos começar.",
    "Loc_Subtitle_DREAD_00007": "(Computador Pizzabot) Sua pizza foi entregue. Como você classificaria seu serviço?",
    "Loc_Subtitle_PIZZABOT_00006": "(Pizzabot) Olá? Quem está aí? Deve ter sido o vento.",
    "Loc_Subtitle_PIZZABOT_00002": "(Pizzabot) Agora é hora de um pouco de queijo. Nham.",
    "Loc_Subtitle_PIZZABOT_00003": "(Pizzabot) Agora, um pouco de carne deliciosa.",
    "Loc_Subtitle_PIZZABOT_00007": "(Pizzabot) Não. Não. Não.",
    "Loc_Subtitle_PIZZABOT_00008": "(Pizzabot) De novo não.",
    "Loc_Subtitle_PIZZABOT_00004": "(Pizzabot) Agora é hora de um pouco de \"não carne\".",
    "Loc_Subtitle_PIZZABOT_00005": "(Pizzabot) Hora de assar. Um forno seria o ideal.",
    "Loc_Subtitle_PIZZABOT_00001": "(Pizzabot) Humm. Massa deliciosa. Essa massa precisa de molho.",
    "Loc_Subtitle_ROXY_00031": "(Roxy) Está com fome?",
    "Loc_Subtitle_ROXY_00029": "(Roxy) Está perdido?",
    "Loc_Subtitle_ROXY_00013": "(Roxy) Acha mesmo que não vamos achar você?",
    "Loc_Subtitle_ROXY_00057": "(Roxy) Não seja um perdedor! Volte para lá!",
    "Loc_Subtitle_ROXY_00032": "(Roxy) Não tenha medo.",
    "Loc_Subtitle_ROXY_00046": "(Roxy) Todo mundo ainda me ama, certo?",
    "Loc_Subtitle_ROXY_00056": "(Roxy) Freddy, saia do meu quarto.",
    "Loc_Subtitle_ROXY_00006": "(Roxy) Devolva meus olhos!!!",
    "Loc_Subtitle_ROXY_00011": "(Roxy) Desista. Você não pode vencer.",
    "Loc_Subtitle_ROXY_00009": "(Roxy) Ei, guri, saia. Estamos só tentando ajudar.",
    "Loc_Subtitle_ROXY_00003": "(Roxy) Oi. Eu me chamo Roxanne Wolf. Se você está procurando emoção em alta velocidade, a Roxy Raceway é o lugar certo. Inscreva-se hoje mesmo e seja um vencedor! Ninguém gosta de um perdedor.",
    "Loc_Subtitle_ROXY_00047": "(Roxy) Eu ainda sou linda.",
    "Loc_Subtitle_ROXY_00033": "(Roxy) Aposto que sou a sua favorita.",
    "Loc_Subtitle_ROXY_00035": "(Roxy) Aposto que você não tem nenhum amigo.",
    "Loc_Subtitle_ROXY_00030": "(Roxy) Eu posso ajudar.",
    "Loc_Subtitle_ROXY_00024": "(Roxy) Eu ainda posso ouvir você.",
    "Loc_Subtitle_ROXY_00026": "(Roxy) Não posso te ver, mas posso te ouvir.",
    "Loc_Subtitle_ROXY_00019": "(Roxy) Eu achei ele!",
    "Loc_Subtitle_ROXY_00025": "(Roxy) Estou ouvindo você...",
    "Loc_Subtitle_ROXY_00021": "(Roxy) Eu ouvi isso.",
    "Loc_Subtitle_ROXY_00048": "(Roxy) Só preciso dar uma geral.",
    "Loc_Subtitle_ROXY_00028": "(Roxy) Eu sei que você está aí.",
    "Loc_Subtitle_ROXY_00050a": "(Roxy) Não sou uma perdedora...",
    "Loc_Subtitle_ROXY_00018": "(Roxy) Eu sou a melhor!",
    "Loc_Subtitle_ROXY_00054": "(Roxy) Não é justo. Ele deve estar trapaceando.",
    "Loc_Subtitle_ROXY_00052": "(Roxy) Não é culpa sua. Aquele guri só tem muita sorte.",
    "Loc_Subtitle_ROXY_00055b": "(Roxy) Não é nada. Não se distraia.",
    "Loc_Subtitle_ROXY_00045": "(Roxy) Continue procurando. Ele não pode se esconder para sempre.",
    "Loc_Subtitle_ROXY_00005": "(Roxy) Meu rosto! Meu rosto! Meu rosto!!!",
    "Loc_Subtitle_ROXY_00049": "(Roxy) Meu cabelo está arruinado.",
    "Loc_Subtitle_ROXY_00037": "(Roxy) Ninguém vai sentir sua falta.",
    "Loc_Subtitle_ROXY_00015": "(Roxy) Nas marcas. Preparem-se. Largada!",
    "Loc_Subtitle_ROXY_00020": "(Roxy) Aqui!",
    "Loc_Subtitle_ROXY_00004": "(Roxy) A Roxy Raceway está fechada para manutenção sazonal. Volte logo!",
    "Loc_Subtitle_ROXY_00034": "(Roxy) Pode fugir, covardezinho.",
    "Loc_Subtitle_ROXY_00012": "(Roxy) Não há lugar para se esconder.",
    "Loc_Subtitle_ROXY_00022": "(Roxy) Quer um autógrafo?",
    "Loc_Subtitle_ROXY_00053": "(Roxy) Nós já deveríamos ter achado ele.",
    "Loc_Subtitle_ROXY_00023": "(Roxy) Onde está você?",
    "Loc_Subtitle_ROXY_00055": "(Roxy) Quem está aí?",
    "Loc_Subtitle_ROXY_00027": "(Roxy) Por que está se escondendo de mim?",
    "Loc_Subtitle_ROXY_00051": "(Roxy) Por quê? Por quê?",
    "Loc_Subtitle_ROXY_00036": "(Roxy) Você não é nada.",
    "Loc_Subtitle_ROXY_00014": "(Roxy) Você não pode se esconder para sempre.",
    "Loc_Subtitle_ROXY_00016": "(Roxy) Você não pode correr mais do que eu.",
    "Loc_Subtitle_ROXY_00010": "(Roxy) Você pode muito bem desistir.",
    "Loc_Subtitle_ROXY_00017": "(Roxy) Acha que é melhor do que eu?",
    "Loc_Subtitle_ROXY_00044": "(Roxy) Você é a melhor. Você vai achar ele primeiro.",
    "Loc_Subtitle_ROXY_00002": "(Roxy) Seus fãs estão assistindo a você agora mesmo... Eu sei.",
    "Loc_Subtitle_ROXY_00001": "(Roxy) Sua apresentação foi perfeita essa noite. Obrigada. Seu cabelo é lindo. Sua cauda é linda. Todos estavam olhando para você. Todos amam você. Todos querem ser você. Você é a melhor. Obrigada. Eu sou a melhor. Eu sou a melhor.",
    "Loc_Subtitle_RULESBOT_00002": "(Bot de Regras) Mire nos alvos brilhantes no colete dos seus oponentes e puxe o gatilho. Ao acertar seu oponente, você desativará a arma dele por 5 segundos. Você vai receber entre 1 e 100 pontos dependendo da cor do alvo.",
    "Loc_Subtitle_RULESBOT_00009": "(Bot de Regras) Antes de poder entrar na arena, você deve pegar um capacete e um Fazerblaster.",
    "Loc_Subtitle_RULESBOT_00007": "(Bot de Regras) Ao ouvir estas instruções, você abre mão de todos os direitos e da possibilidade de abrir quaisquer processos contra a Fazbear Entertainment. Quaisquer acidentes ou ferimentos são sua responsabilidade exclusiva, ou responsabilidade compartilhada entre você e quaisquer partes envolvidas em tal incidente.",
    "Loc_Subtitle_RULESBOT_00005": "(Bot de Regras) Quer ouvir as regras de novo?",
    "Loc_Subtitle_RULESBOT_00014": "(Bot de Regras) Bom trabalho! Você se qualificou para entrar no Superstar Club! Entre e pegue um prêmio do Fazer Blast como lembrança.",
    "Loc_Subtitle_RULESBOT_00015": "(Bot de Regras) Espere, soldado! Devolva seu equipamento na prateleira para sair.",
    "Loc_Subtitle_RULESBOT_00008": "(Bot de Regras) Agora vá para lá e lute, lute, lute!",
    "Loc_Subtitle_RULESBOT_00016": "(Bot de Regras) Devolva o equipamento ou serei forçado a chamar a segurança.",
    "Loc_Subtitle_RULESBOT_00004": "(Bot de Regras) Regra número dois: divirta-se!",
    "Loc_Subtitle_RULESBOT_00003": "(Bot de Regras) Há duas regras que você deve seguir o tempo todo. Número um: nada de correr, subir nas coisas, pular, bater, chutar, empurrar ou puxar. Não aponte os Fazerblasters para os olhos de outros jogadores. Receber um disparo nos olhos pode induzir convulsões, cegueira ou paralisia semipermanente. Se você for atingido nos olhos, lave-os imediatamente com água e sabão e pisque repetidamente até recuperar a visão.",
    "Loc_Subtitle_RULESBOT_00013": "(Bot de Regras) Nada mal. Você pode apertar o botão \"reset\" e tentar de novo...",
    "Loc_Subtitle_RULESBOT_00006": "(Bot de Regras) Aviso: o FAZER BLAST é um simulador de combate espacial de alta energia. Pessoas com problemas de saúde podem participar. Meu software médico faz de mim um médico qualificado, e eu aprovo esta mensagem.",
    "Loc_Subtitle_RULESBOT_00011": "(Bot de Regras) Você está na equipe azul, soldado. Apresente-se no corredor azul!",
    "Loc_Subtitle_RULESBOT_00010": "(Bot de Regras) Você está na equipe laranja, soldado. Apresente-se no corredor laranja!",
    "Loc_Subtitle_RULESBOT_00001": "(Bot de Regras) Vocês devem ser os novos recrutas do FAZER BLAST, e pela cara de vocês, o time laranja/azul não tem chance. Logo vocês vão estar lutando pelas suas vidas em um planeta alienígena hostil. Mas primeiro, estou aqui para explicar como jogar \"FAZER BLAST\".",
    "Loc_Subtitle_SALESBOT_00002": "(Bot Vendedor) Compre isto.",
    "Loc_Subtitle_SALESBOT_00004": "(Bot Vendedor) Eu vendo coisas que você quer.",
    "Loc_Subtitle_SALESBOT_00008": "(Bot Vendedor) Continue sorrindo.",
    "Loc_Subtitle_SALESBOT_00005": "(Bot Vendedor) Sem amostras grátis.",
    "Loc_Subtitle_SALESBOT_00007": "(Bot Vendedor) Modo de pressão de venda ativado.",
    "Loc_Subtitle_SALESBOT_00001": "(Bot Vendedor) Balão vermelho, filho?",
    "Loc_Subtitle_SALESBOT_00006": "(Bot Vendedor) Vender, vender, vender.",
    "Loc_Subtitle_SALESBOT_00003": "(Bot Vendedor) Gaste dinheiro aqui.",
    "Loc_Subtitle_SENTRYBOT_00011": "(Bot Sentinela) Alerta. Alerta.",
    "Loc_Subtitle_SENTRYBOT_00010": "(Bot Sentinela) Você está perdido?",
    "Loc_Subtitle_SENTRYBOT_00015": "(Bot Sentinela) Solicito reforços.",
    "Loc_Subtitle_SENTRYBOT_00005": "(Bot Sentinela) Lembre-se de sorrir.",
    "Loc_Subtitle_SENTRYBOT_00001": "(Bot Sentinela) Você viu este menino?",
    "Loc_Subtitle_SENTRYBOT_00018": "(Bot Sentinela) Eu sempre volto...",
    "Loc_Subtitle_SENTRYBOT_00003": "(Bot Sentinela) Sou um oficial de segurança.",
    "Loc_Subtitle_SENTRYBOT_00008": "(Bot Sentinela) Estou procurando intrusos.",
    "Loc_Subtitle_SENTRYBOT_00004": "(Bot Sentinela) Eu gosto do meu trabalho.",
    "Loc_Subtitle_SENTRYBOT_00014": "(Bot Sentinela) Eu encontrei a criança.",
    "Loc_Subtitle_SENTRYBOT_00016": "(Bot Sentinela) Criança perdida encontrada.",
    "Loc_Subtitle_SENTRYBOT_00002": "(Bot Sentinela) Criança perdida reportada.",
    "Loc_Subtitle_SENTRYBOT_00012": "(Bot Sentinela) Alerta de segurança.",
    "Loc_Subtitle_SENTRYBOT_00013": "(Bot Sentinela) Tem alguma coisa aqui.",
    "Loc_Subtitle_SENTRYBOT_00009": "(Bot Sentinela) Apenas funcionários.",
    "Loc_Subtitle_SENTRYBOT_00017": "(Bot Sentinela) Alvo localizado.",
    "Loc_Subtitle_SENTRYBOT_00007": "(Bot Sentinela) O Pizza Plex está fechado.",
    "Loc_Subtitle_SENTRYBOT_00006": "(Bot Sentinela) O cliente tem sempre razão.",
    "Loc_Subtitle_SEWERBOT_000002": "(Bot do Esgoto) Chegue mais perto.",
    "Loc_Subtitle_SEWERBOT_000001": "(Bot do Esgoto) ME AJUDE.",
    "Loc_Subtitle_STAFFBOT_000001": "(Bot do Esgoto) Uma criança tão pequena não deveria ter um dispositivo de camuflagem.",
    "Loc_Subtitle_STAFFDAD_00004": "(Papai Staff) Não vá.",
    "Loc_Subtitle_STAFFDAD_00001": "(Papai Staff) Estou em casa.",
    "Loc_Subtitle_STAFFDAD_00003": "(Papai Staff) Não sei o que eu estava pensando. Eu fui compelido a deixar meu posto.",
    "Loc_Subtitle_STAFFDAD_00002": "(Papai Staff) Eu pedi demissão.",
    "Loc_Subtitle_STAFFMOM_00004": "(Mamãe Staff) Que você seja feliz com a vida que escolheu.",
    "Loc_Subtitle_STAFFMOM_00003": "(Mamãe Staff) Isso não está mais dando certo. Eu vou embora, e vou levar as crianças.",
    "Loc_Subtitle_STAFFMOM_00002": "(Mamãe Staff) E as crianças? Nós temos que pagar pelo armário novo.",
    "Loc_Subtitle_STAFFMOM_00001": "(Mamãe Staff) Você chegou cedo.",
    "Loc_Subtitle_SUN_00004a": "(Sol) Você não quer um show de marionetes? Eu tenho cola com purpurina! Quer cola com purpurina? Olhos de plástico?",
    "Loc_Subtitle_SUN_00001a": "(Sol) Olááá! Novo amigo! Você está acordado até tarde! É uma festa do pijama? Onde estão todos os seus amigos?",
    "Loc_Subtitle_SUN_00002": "(Sol) Ei, ei, já está se divertindo? Está? Está?",
    "Loc_Subtitle_SUN_00001": "(Sol) Hooo hooo hooo!",
    "Loc_Subtitle_SUN_00006b": "(Sol) Você vai ficar de castigo!",
    "Loc_Subtitle_SUN_00004": "(Sol) Novo amigo, e-esta área é proibida. Você vai nos causar problemas.",
    "Loc_Subtitle_SUN_00002a": "(Sol) Não, não, não. Aonde você está indo? FIQUE aqui e faça artesanato!",
    "Loc_Subtitle_SUN_00003": "(Sol) Não! NÃO! Que bagunça. Qual era a parte de baixo? Onde está a parte de cima? Limpa! Limpa!",
    "Loc_Subtitle_SUN_00005": "(Sol) Nã-não! Por que você fez isso? Luzes acesas! Luzes acesas! Eu te avisei! EU TE AVISEI!",
    "Loc_Subtitle_SUN_00006": "(Sol) Encrenqueiro! Encrenqueiro! Você está banido da Creche.",
    "Loc_Subtitle_SUN_00007": "(Sol) Alerta de segurança! Alerta de segurança! Wooo! Woooo!",
    "Loc_Subtitle_SUN_00001c": "(Sol) Há apenas uma regra: mantenha as luzes acesas. ACESAS. Acesas...",
    "Loc_Subtitle_SUN_00001b": "(Sol) Nós podemos pintar com os dedos, contar histórias, beber Fizzy Faz até nossas cabeças ex-PLODIREM e ficar acordados a noite toda!",
    "Loc_Subtitle_SWEEPERBOT_00002": "(Bot Varredor) Limpo.",
    "Loc_Subtitle_SWEEPERBOT_00005": "(Bot Varredor) Limpar. Limpar. Limpar.",
    "Loc_Subtitle_SWEEPERBOT_00004": "(Bot Varredor) Não é bom o bastante.",
    "Loc_Subtitle_SWEEPERBOT_00003": "(Bot Varredor) O chão não vai se limpar sozinho.",
    "Loc_Subtitle_SWEEPERBOT_00001": "(Bot Varredor) Isso deve ser limpo.",
    "Loc_Subtitle_VANESSA_00037": "(Vanessa) ... Eu o achei mais cedo e o tranquei em Achados e Perdidos.",
    "Loc_Subtitle_VANESSA_00029": "(Vanessa) Está com fome?",
    "Loc_Subtitle_VANESSA_00013": "(Vanessa) Cheque a área.",
    "Loc_Subtitle_VANESSA_00024": "(Vanessa) Pode sair, seu monstrinho.",
    "Loc_Subtitle_VANESSA_00030": "(Vanessa) Saia.",
    "Loc_Subtitle_VANESSA_00026": "(Vanessa) Vamos, guri! Eu não tenho a noite toda.",
    "Loc_Subtitle_VANESSA_00030b": "(Vanessa) Saia, saia de onde estiver...",
    "Loc_Subtitle_VANESSA_00012": "(Vanessa) Entre em contato comigo se o vir.",
    "Loc_Subtitle_VANESSA_00002": "(Vanessa) Freddy! Você deveria estar isolado.",
    "Loc_Subtitle_VANESSA_00016": "(Vanessa) Venha para cá!",
    "Loc_Subtitle_VANESSA_00006": "(Vanessa) Te peguei!",
    "Loc_Subtitle_VANESSA_00042": "(Vanessa) Gregory, eu acho que você merece uma recompensa. Vá checar o palco principal.",
    "Loc_Subtitle_VANESSA_00014": "(Vanessa) Ele não pode estar longe!",
    "Loc_Subtitle_VANESSA_00038": "(Vanessa) Ele não pode. Acontece que não há nenhum registro dele.",
    "Loc_Subtitle_VANESSA_00015": "(Vanessa) Ele está aqui!",
    "Loc_Subtitle_VANESSA_00001": "(Vanessa) Olá? Garotinho? Se estiver aí embaixo, diga alguma coisa!",
    "Loc_Subtitle_VANESSA_00041": "(Vanessa) Ei, carinha. Você sabe que horas são? As portas estão abertas. Por que você ainda está aqui? Está planejando se mudar para cá, ou só quer um emprego? Talvez entrar no programa de estágio? Você daria um ótimo guarda de segurança.",
    "Loc_Subtitle_VANESSA_00039": "(Vanessa) O nome dele é Gregory... Você sabe como eu sei disso? O Fazwatch dele ficava repetindo isso. Na sua voz... \"Gregory? Você está aí? Gregory?\"",
    "Loc_Subtitle_VANESSA_00028": "(Vanessa) Aposto que seus pais estão preocupados.",
    "Loc_Subtitle_VANESSA_00031": "(Vanessa) Eu posso ajudar.",
    "Loc_Subtitle_VANESSA_00023": "(Vanessa) Eu não tenho tempo para isso!",
    "Loc_Subtitle_VANESSA_00032": "(Vanessa) Eu não sei como consertar. O que vou fazer? Se Freddy estivesse funcionando, a gente já estaria com ele. Certo, não quis dizer isso. Ele passa por todas as portas de segurança como se fosse dono do lugar. Não. Eu posso encontrá-lo. Não vai ser como o último.",
    "Loc_Subtitle_VANESSA_00011": "(Vanessa) Eu achei ele!",
    "Loc_Subtitle_VANESSA_00033": "(Vanessa) Eu tenho a segunda chave.",
    "Loc_Subtitle_VANESSA_00008": "(Vanessa) Eu aposto que você é bem esperto, Gregory. É, eu sei o seu nome. Você está encrencado! Hoje <i>não</> é a noite para me fazer perder tempo. Então, você vai esperar bem aí em Achados e Perdidos até seus pais ou a polícia chegarem.",
    "Loc_Subtitle_VANESSA_00035": "(Vanessa) Eu vou achar, uma hora ou outra.",
    "Loc_Subtitle_VANESSA_00009": "(Vanessa) Sinto muito. Acho que nós o perdemos...",
    "Loc_Subtitle_VANESSA_00036": "(Vanessa) Eu procurei em todos os lugares? Não está aqui.",
    "Loc_Subtitle_VANESSA_00040": "(Vanessa) Se você for parte disso, vai virar sucata. Monty vai comandar os shows até que o setor de Peças e Serviços possa instalar seu revestimento em um novo endo. Fique aqui por enquanto. Tenho que achar aquele guri.",
    "Loc_Subtitle_VANESSA_00034": "(Vanessa) Olha, eu não sei onde está. Você sabe quantos jogos de arcade tem?",
    "Loc_Subtitle_VANESSA_00018": "(Vanessa) Monty, Roxie, Chica, relatório.",
    "Loc_Subtitle_VANESSA_00007": "(Vanessa) Mexa-se!",
    "Loc_Subtitle_VANESSA_00004": "(Vanessa) Tá... Olha, faltam uns 15 minutos para fechar e tem um guri se esgueirando pelos bastidores. Se vir alguma coisa, me avise imediatamente. Eu já avisei os outros. Agora, volte para a sua sala.",
    "Loc_Subtitle_VANESSA_00005": "(Vanessa) Sai do meu caminho!",
    "Loc_Subtitle_VANESSA_00010": "(Vanessa) Aqui!",
    "Loc_Subtitle_VANESSA_00027": "(Vanessa) Pare de se esconder.",
    "Loc_Subtitle_VANESSA_00021": "(Vanessa) Ugh... Eu detesto crianças.",
    "Loc_Subtitle_VANESSA_00003": "(Vanessa) Bom, você bagunçou tudo essa noite. Seu sistema deu pane e você arruinou o show. Agora, o setor de Peças e Serviços colocou você em energia reduzida. Disseram que é uma medida de precaução. Só mais uma coisa para eu lidar...",
    "Loc_Subtitle_VANESSA_00019": "(Vanessa) Onde está você?",
    "Loc_Subtitle_VANESSA_00017": "(Vanessa) Para onde ele foi?",
    "Loc_Subtitle_VANESSA_00020": "(Vanessa) Para onde você foi?",
    "Loc_Subtitle_VANESSA_00022": "(Vanessa) Ora, seu moleque...",
    "Loc_Subtitle_VANESSA_00025": "(Vanessa) Você está bem encrencado, rapaz.",
    "Loc_Subtitle_VANNY_00001": "(Vanny) Já está se divertindo?",
    "Loc_Subtitle_VANNY_00004": "(Vanny) Desmontem Freddy.",
    "Loc_Subtitle_VANNY_00003": "(Vanny) Te vejo logo!",
    "Loc_Subtitle_VANNY_00002": "(Vanny) Aí está você.",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00001": "Ei, pessoal, liguem o rádio; hora de jogar suas preocupações para lo-o-onge",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00002": "Escolha a música e toque com a gente; vamos continuar tocando... para todo o sempre",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00001": "Vamos chamar todo mundo, está na hora de tocar; vamos tocar até os problemas sumi-i-irem",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00002": "Vamos mergulhar nas pizzas e X-burgers; pode mandar mais fritas... para todo o sempre",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00001": "Vamos pular no calhambeque, vamos passear; na pizzaria com os nossos ami-i-igos",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00002": "Vamos pular e tocar até o sol se pôr; e a lua vai brilhar... para todo o sempre",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00001": "Vamos tocar e rolar, nossos amigos estão aqui; temos sundaes de sorvete e bó-ó-óias",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00002": "Vamos aumentar o volume da música! Vamos ter um baile! Essa banda vai tocar... para todo o sempre"
  },
  "Loc_UI": {
    "Loc_UI_Cameras_StageArea_2ndFloorHall": "Hall2oAndar",
    "Loc_UI_HUD_PSUpgradeFreddy_GreenWire": "<btn id=\"FaceButtonDown\"/> Fio Verde",
    "Loc_UI_HUD_PSUpgradeFreddy_BlueWire": "<btn id=\"FaceButtonLeft\"/> Fio Azul",
    "Loc_UI_HUD_PSUpgradeFreddy_RedWire": "<btn id=\"FaceButtonRight\"/> Fio Vermelho",
    "Loc_UI_HUD_PSUpgradeFreddy_YellowWire": "<btn id=\"FaceButtonUp\"/> Fio Amarelo",
    "Loc_UI_HUD_Cinematics_SkipCutscene": "<btn id=\"skip\"/>: Pular Cutscene",
    "Loc_UI_Menus_Options_AUDIO": "ÁUDIO",
    "Loc_UI_HUD_EULA_Accept": "Aceitar",
    "Loc_UI_Menus_Options_Accessibility": "Acessibilidade",
    "Loc_UI_Menus_Options_Antialias": "Anti-Aliasing",
    "Loc_UI_HUD_ExitToTitlePopup_Text01": "Qualquer progresso não salvo será perdido!",
    "Loc_UI_Menus_Options_ApplyChanges": "Aplicar Mudanças",
    "Loc_UI_HUD_ConfirmDeletePopUp_Confirmation": "Tem certeza de que quer excluir esse arquivo?",
    "Loc_UI_Menus_Title_DeleteGame_Question": "Tem certeza de que quer excluir esse espaço de jogo?",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Question": "Tem certeza de que quer deixar esta tela?",
    "Loc_UI_Menus_SaveGame_OverwriteSlot": "Tem certeza de que quer sobrescrever esse jogo salvo?",
    "Loc_UI_HUD_ExitPopUp_ExitConfirmationText": "Deseja mesmo sair?",
    "Loc_UI_Menus_Title_NewGame_Question": "Deseja mesmo começar um novo jogo?",
    "Loc_UI_HUD_SinkholeElevatorQuestion_Areyousure": "Tem certeza?",
    "Loc_UI_Menus_Options_Audio": "Áudio",
    "Loc_UI_Menus_Title_SaveSlotButton_AutoSave": "Salvamento Automático",
    "Loc_UI_AutoSave": "Salvamento Automático",
    "Loc_UI_General_Back": "Voltar",
    "Loc_UI_Fazwatch_Map_Basement1": "Andar B1",
    "Loc_UI_Fazwatch_Map_Basement2": "Andar B2",
    "Loc_UI_Cameras_Daycare_Bathrooms": "Banheiros",
    "Loc_UI_Menus_Title_Minigames_Bowling": "Boliche",
    "Loc_UI_Menus_Options_Brightness": "Brilho",
    "Loc_UI_Cameras_MainLobby_CS_Lower": "AC_Inferior",
    "Loc_UI_Cameras_MainLobby_CS_Upper": "AC_Superior",
    "Loc_UI_Menus_OptionsControls_CallFreddy": "Chamar Freddy",
    "Loc_UI_HUD_ControlsDisplay_Controls_CallFreddy": "Chamar Freddy: <btn id=\"CallFreddy\"/>",
    "Loc_UI_FazWatch_Master_Tabs_Cameras": "Câmeras",
    "Loc_UI_HUD_Freddy_Menu_Cameras": "Câmeras",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Title": "As Mudanças Não Foram Salvas",
    "Loc_UI_Menus_Title_Root_Button_CharacterGallery": "Galeria de Personagens",
    "Loc_UI_Fazwatch_Map_ChargingStation": "Estação de Recarga",
    "Loc_UI_Menus_SaveGame_ChooseAnotherSlot": "Escolha outro espaço de salvamento",
    "Loc_UI_Menus_PartsandServices_MontyUpgrade": "Melhoria do Monty",
    "Loc_UI_Menus_Inventory_Clothes": "Roupas",
    "Loc_UI_FazWatch_Inventory_Tabs_Collectables": "Colecionáveis",
    "Loc_UI_Menus_Options_ColorBlindOptions": "Opções para Daltônicos",
    "Loc_UI_Menus_Options_ColorBlindSeverity": "Severidade do Daltonismo",
    "Loc_UI_HUD_ConfirmDeletePopUp_ConfirmFileDeletion": "Confirmar a Exclusão do Arquivo",
    "Loc_UI_HUD_RebindKeyPopup_Title": "Confirme a vinculação de teclas",
    "Loc_UI_Menus_Title_Root_ContinueGame": "Continuar Jogo",
    "Loc_UI_Menus_Title_Continue_Question": "Continuar do jogo salvo mais recente?",
    "Loc_UI_Menus_Options_Contrast": "Contraste",
    "Loc_UI_Menus_OptionsControls_Controller": "Controle",
    "Loc_UI_Menus_Options_Controls": "Controles",
    "Loc_UI_Menus_Title_Credits": "Créditos",
    "Loc_UI_HUD_ControlsDisplay_Controls_Crouch": "Agachar: <btn id=\"Crouch\"/>",
    "Loc_UI_Menus_Title_Delete": "Excluir",
    "Loc_UI_Menus_Title_Root_DeleteGame": "Excluir Espaço de Jogo",
    "Loc_UI_Menus_Title_Survival_Difficulty": "Dificuldade",
    "Loc_UI_Cameras_StageArea_Dining": "Jantar",
    "Loc_UI_HUD_FinalChoice_Text01": "Você quer ficar?",
    "Loc_UI_HUD_Backstage_DoorPower": "Energia da Porta",
    "Loc_UI_HUD_Kitchen_Staffbot_DoorPower": "Energia da Porta",
    "Loc_UI_HUD_PrizeCounter_DoorPower": "Energia da Porta",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice01": "Fácil",
    "Loc_UI_Menus_Options_Effects": "Efeitos",
    "Loc_UI_HUD_Freddy_Menu_Eject": "Ejetar",
    "Loc_UI_HUD_Backstage_EmergencyLockdown": "Bloqueio de Emergência!",
    "Loc_UI_HUD_KitchenOffice_EmergencyLockdown": "Bloqueio de Emergência!",
    "Loc_UI_HUD_PrizeCounter_EmergencyLockdown": "Bloqueio de Emergência!",
    "Loc_UI_Cameras_Daycare_Entrance": "Entrada",
    "Loc_UI_Cameras_MainLobby_Entrance": "Entrada",
    "Loc_UI_Cameras_StageArea_Entrance": "Entrada",
    "Loc_UI_Message_MessageDetails": "A entrada se abrirá às 6 AM.",
    "Loc_UI_FazWatch_Inventory_Tabs_Equipment": "Equipamento",
    "Loc_UI_Menus_Inventory_Equipment": "Equipamento",
    "Loc_UI_Menus_SaveGame_Slots_ExistingSlots": "Espaços Existentes",
    "Loc_UI_General_Exit": "Sair",
    "Loc_UI_Menus_Pause_ExitGame": "Sair do Jogo",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_ExitWithoutSaving": "Sair sem Salvar",
    "Loc_UI_HUD_ExitPopUp_ExitQuestion": "Sair para a Área de Trabalho?",
    "Loc_UI_HUD_FreddyOverlay_ExitPress": "Sair: pressione",
    "Loc_UI_Menus_OptionsControls_FazCam": "Faz-Câmera",
    "Loc_UI_HUD_PSUpgradeFreddyFinish_FinishUpgrade": "Terminar Melhoria",
    "Loc_UI_Menus_SplashScreen_LegalText": "Five Nights at Freddy’s: Security Breach usa o Unreal® Engine. Unreal® é uma marca comercial ou marca registrada da Epic Games, Inc. nos Estados Unidos da América e em outros países. Unreal® Engine, Copyright 1998 – 2021, Epic Games, Inc. Todos os direitos reservados. Utiliza o Wwise © 2006 – 2021 Audiokinetic Inc. Todos os direitos reservados. Produção e otimização 3D realizadas com o InstaLOD. Insta LOD é uma marca registrada da Insta LOD GmbH.",
    "Loc_UI_Menus_OptionsControls_Flashlight": "Lanterna",
    "Loc_UI_Fazwatch_Map_Floor01": "Andar 01",
    "Loc_UI_Fazwatch_Map_Floor02": "Andar 02",
    "Loc_UI_Fazwatch_Map_Floor03": "Andar 03",
    "Loc_UI_Fazwatch_Map_FloorB1": "Andar B1",
    "Loc_UI_Fazwatch_Map_FloorB2": "Andar B2",
    "Loc_UI_Menus_Inventory_Food": "Comida",
    "Loc_UI_Cameras_StageArea_Food2": "Comida2",
    "Loc_UI_Fazwatch_Map_FreddysLocation": "Localização de Freddy",
    "Loc_UI_Menus_Options_GENERAL": "GERAL",
    "Loc_UI_Menus_GameOver_Title": "Fim de Jogo",
    "Loc_UI_Menus_Options_Gamma": "Gama",
    "Loc_UI_Cameras_MainLobby_Gates": "Portões",
    "Loc_UI_Cameras_StageArea_GatorEntrance": "EntradaGator",
    "Loc_UI_Menus_Options_General": "Geral",
    "Loc_UI_Cameras_Daycare_Gifts": "Presentes",
    "Loc_UI_Cameras_MainLobby_Gifts_Lower": "Presentes_Inferior",
    "Loc_UI_Cameras_MainLobby_Gifts_Upper": "Presentes_Superior",
    "Loc_UI_Menus_SurvivalScore_Gold": "Dourado",
    "Loc_UI_Menus_Options_GraphicsQuality": "Qualidade dos Gráficos",
    "Loc_UI_Menus_SurvivalScore_Green": "Verde",
    "Loc_UI_Fazwatch_Map_Main": "Andar térreo",
    "Loc_UI_Menus_OptionsControls_HapticSensitivity": "Sensibilidade Háptica",
    "Loc_UI_HUD_NewGameCinematic_HoldtoSkip": "Segure <btn id=\"interact\"/>: Pular",
    "Loc_UI_Menus_OptionsControls_HorizontalSensitivity": "Sensibilidade Horizontal",
    "Loc_UI_Menus_Title_SaveSlotButton_Hour01": "Hora\r\n01",
    "Loc_UI_Menus_Title_SaveSlotButton_GameHourFormatText": "Hora\r\n{GameHour} {AMPM}",
    "Loc_UI_Menus_Title_Survival_Difficulty_HourLength": "Duração da Hora",
    "Loc_UI_FazWatch_Notes_Tabs_Inbox": "Caixa de Entrada",
    "Loc_UI_Menus_Title_Survival_Lives_Choice03": "Infinitas",
    "Loc_UI_Menus_Options_InstructionCards": "Cartões de Instruções",
    "Loc_UI_Menus_OptionsControls_Interact": "Interagir",
    "Loc_UI_Menus_Pause_Inventory": "Inventário",
    "Loc_UI_Menus_InvertControls_Question": "Inverter os Controles?",
    "Loc_UI_Menus_OptionsControls_InvertYAxis": "Inverter o Eixo Y",
    "Loc_UI_Menus_Options_InvertYAxis": "Inverter o Eixo Y",
    "Loc_UI_HUD_RebindKeyPopup_Jump": "Saltar",
    "Loc_UI_Menus_OptionsControls_Jump": "Saltar",
    "Loc_UI_Menus_Options_JumpscareVolume": "Volume dos Sustos",
    "Loc_UI_HUD_CurrentMission_KeepAwayFromMonty": "Fique longe do Monty!",
    "Loc_UI_Cameras_StageArea_KidsCove": "EnseadaCrianças",
    "Loc_UI_Menus_Options_Language": "Idioma",
    "Loc_UI_HUD_FinalChoice_Leave": "Ir Embora",
    "Loc_UI_Fazwatch_Map_Legend": "Lenda",
    "Loc_UI_Fazwatch_Map_Level1": "Andar 01",
    "Loc_UI_Fazwatch_Map_Level2": "Andar 02",
    "Loc_UI_Fazwatch_Map_Level3": "Andar 03",
    "Loc_UI_Fazwatch_Map_Level4": "Andar 04",
    "Loc_UI_Menus_Title_Survival_Lives": "Vidas",
    "Loc_UI_Menus_GameOver_LivesRemaining": "Vidas Restantes:",
    "Loc_UI_Menus_Title_Root_LoadGame": "Carregar Jogo",
    "Loc_UI_Fazwatch_Map_LockedArea": "Área Trancada",
    "Loc_UI_Fazwatch_Map_LockedAreaPartyPass": "Área Trancada: Passe de Festa",
    "Loc_UI_HUD_FreddyOverlay_LowPower": "Pouca Energia",
    "Loc_UI_Cameras_Daycare_Main": "Principal",
    "Loc_UI_Cameras_MainLobby_Main": "Principal",
    "Loc_UI_Menus_Pause_MainMenu": "Menu Principal",
    "Loc_UI_Cameras_StageArea_MainEast": "PrincipalLeste",
    "Loc_UI_Cameras_StageArea_MainEastLvl1": "PrincipalLesteNv1",
    "Loc_UI_Cameras_StageArea_MainNW": "PrincipalNO",
    "Loc_UI_Cameras_StageArea_MainNorth": "PrincipalNorte",
    "Loc_UI_Cameras_StageArea_MainSE": "PrincipalSE",
    "Loc_UI_Cameras_StageArea_MainSE2": "PrincipalSE2",
    "Loc_UI_Cameras_StageArea_MainSW": "PrincipalSO",
    "Loc_UI_Cameras_StageArea_MainSouth": "PrincipalSul",
    "Loc_UI_Cameras_StageArea_MainStage": "PalcoPrincipal",
    "Loc_UI_Cameras_StageArea_MainWest": "PrincipalOeste",
    "Loc_UI_FazWatch_Master_Tabs_Map": "Mapa",
    "Loc_UI_Menus_Options_MasterVolume": "Volume Geral",
    "Loc_UI_Cameras_Daycare_Maze1": "Labirinto1",
    "Loc_UI_Cameras_Daycare_Maze2": "Labirinto2",
    "Loc_UI_Cameras_Daycare__Maze2": "Labirinto2",
    "Loc_UI_Cameras_Daycare_Maze3": "Labirinto3",
    "Loc_UI_Cameras_StageArea_Mazercize": "Mazercise",
    "Loc_UI_Cameras_StageArea_MazercizeLobby": "MazerciseLobby",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice02": "Média",
    "Loc_UI_FazWatch_Messages_Header_Message01": "Mensagem 01",
    "Loc_UI_FazWatch_Master_Tabs_Messages": "Mensagens",
    "Loc_UI_Menus_Pause_Messages": "Mensagens",
    "Loc_UI_Menus_Title_Minigames_Cabinet01": "Gabinete de Minigolfe 1",
    "Loc_UI_Menus_Title_Minigames_Cabinet02": "Gabinete de Minigolfe 2",
    "Loc_UI_Menus_Title_Minigames_MiniGolf_Complete": "Minigolfe Completo",
    "Loc_UI_Menus_Title_Root_Minigames": "Minijogos",
    "Loc_UI_Menus_Inventory_Misc": "Diversos",
    "Loc_UI_HUD_Mission_Header_Mission": "Missão",
    "Loc_UI_HUD_Mission_MissionCompleted": "Missão Completada",
    "Loc_UI_HUD_Mission_MissionUpdated": "Missão Atualizada",
    "Loc_UI_FazWatch_Master_Tabs_Missions": "Missões",
    "Loc_UI_Menus_OptionsControls_Move": "Mover-se",
    "Loc_UI_Menus_Options_MusicVolume": "Volume da Música",
    "Loc_UI_FazWatch_Icon_Camera_Name": "NOME",
    "Loc_UI_Cameras_MainLobby_NW": "NO",
    "Loc_UI_FazWatch_SecurityCameras_Name": "Nome",
    "Loc_UI_Menus_Title_Root_NewGame": "Novo Jogo",
    "Loc_UI_HUD_Header_NewMessages": "Novas Mensagens",
    "Loc_UI_HUD_Mission_NewMission": "Nova Missão",
    "Loc_UI_Menus_SaveGame_Slots_NewSlot": "Novo Espaço",
    "Loc_UI_Menus_Title_NewSlot": "Novo Espaço",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice03": "Pesadelo",
    "Loc_UI_General_No": "Não",
    "Loc_UI_FazWatch_Messages_Header_NoMessages": "Sem Mensagens",
    "Loc_UI_FazWatch_Missions_NoMissions": "Sem Missões",
    "Loc_UI_FazWatch_Notes_Tabs_Notes": "Notas",
    "Loc_UI_Menus_Options_OPTIONS": "OPÇÕES",
    "Loc_UI_Menus_PartsandServices_RoxyUpgrade": "Melhoria da Roxy",
    "Loc_UI_Cameras_MainLobby_Office": "Escritório",
    "Loc_UI_Cameras_Utilidoors_Office": "Escritório",
    "Loc_UI_Menus_Title_Root_OfficeGames": "Jogos de Escritório",
    "Loc_UI_Cameras_EastArcade_OfficeEast": "EscritórioLeste",
    "Loc_UI_Cameras_EastArcade_OfficeNE": "EscritórioNE",
    "Loc_UI_Cameras_EastArcade_OfficeNW": "EscritórioNO",
    "Loc_UI_Cameras_EastArcade_OfficeSE": "EscritórioSE",
    "Loc_UI_Cameras_EastArcade_OfficeSW": "EscritórioSO",
    "Loc_UI_General_Options": "Opções",
    "Loc_UI_HUD_Player_OutOfStamina": "Sem Vigor",
    "Loc_UI_Cameras_Daycare_Outside": "Exterior",
    "Loc_UI_Menus_SaveGame_SaveQuestion": "Sobrescrever seu jogo salvo mais recente?",
    "Loc_UI_Menus_Pause_Title": "Pausa",
    "Loc_UI_Menus_SurvivalScore_Pink": "Rosa",
    "Loc_UI_Menus_Title_Play": "Jogar",
    "Loc_UI_Menus_Options_PlaybackDevice": "Dispositivo de Reprodução",
    "Loc_UI_Menus_PartsandServices_PowerUpgrade": "Melhoria de Energia",
    "Loc_UI_General_Press": "Pressione",
    "Loc_UI_FazWatch_Notification_PressFazwatch": "Pressione <btn id=\"Fazwatch\"/>",
    "Loc_UI_Menus_SplashScreen_PressAnything": "Pressione Qualquer Botão",
    "Loc_UI_HUD_Player_AnyButtonSkip": "Pressione qualquer botão para pular",
    "Loc_UI_Menus_OptionsControls_PrimaryAction": "Ação Primária (Item na Mão)",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act01": "Princess Quest - Ato 1",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act02": "Princess Quest - Ato 2",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act03": "Princess Quest - Ato 3",
    "Loc_UI_Cameras_EastArcade_PrizeBack1": "PrêmioFundo1",
    "Loc_UI_Cameras_EastArcade_PrizeBack2": "PrêmioFundo2",
    "Loc_UI_Cameras_EastArcade_PrizeElevator": "ElevadorPrêmio",
    "Loc_UI_Cameras_EastArcade_PrizeMiddle": "PrêmioMeio",
    "Loc_UI_Cameras_EastArcade_PrizeNE": "PrêmioNE",
    "Loc_UI_Cameras_EastArcade_PrizeNW": "PrêmioNO",
    "Loc_UI_Cameras_EastArcade_PrizeNorth": "PrêmioNorte",
    "Loc_UI_Cameras_EastArcade_PrizeSE": "PrêmioSE",
    "Loc_UI_Cameras_EastArcade_PrizeSW": "PrêmioSO",
    "Loc_UI_Menus_SurvivalScore_Purple": "Roxo",
    "Loc_UI_Menus_Options_QualityPreference": "Preferência de Qualidade",
    "Loc_UI_General_Quit": "Sair",
    "Loc_UI_QuitArcade": "Sair do Arcade",
    "Loc_UI_HUD_ExitPopUp_QuitToTitleQuestion": "Sair para o Título?",
    "Loc_UI_Menus_Options_RayTrace": "Traçado de Raio",
    "Loc_UI_Menus_Options_RayTracing": "Traçado de Raio",
    "Loc_UI_HUD_Header_ReadMessages": "Ler Mensagens",
    "Loc_UI_HUD_RebindKeyPopup_RebindKey": "Tecla de religação",
    "Loc_UI_Menus_SurvivalScore_Red": "Vermelho",
    "Loc_UI_Menus_Title_Rename": "Renomear",
    "Loc_UI_Menus_Options_Resolution": "Resolução",
    "Loc_UI_Menus_Options_RestoreDefaults": "Restaurar Padrões",
    "Loc_UI_Menus_Pause_Resume": "Retomar",
    "Loc_UI_Menus_Options_Reticle": "Retícula",
    "Loc_UI_Menus_Inventory_RetroCD": "CD Retrô",
    "Loc_UI_Menus_GameOver_Retry": "Tentar de Novo",
    "Loc_UI_HUD_Backstage_RoomPower": "Energia da Sala",
    "Loc_UI_Cameras_Daycare_Room1": "Sala1",
    "Loc_UI_Cameras_Daycare_Room2": "Sala2",
    "Loc_UI_Cameras_Daycare_Room3": "Sala3",
    "Loc_UI_Cameras_Daycare_Room4": "Sala4",
    "Loc_UI_Cameras_StageArea_RoxyNW": "RoxyNO",
    "Loc_UI_Menus_Options_SFXVolume": "Volume dos Efeitos Sonoros",
    "Loc_UI_Cameras_MainLobby_SW": "SO",
    "Loc_UI_Menus_SaveGame_Title": "Salvar o Jogo",
    "Loc_UI_Menus_Title_SaveSlotButton_SaveSlot": "Espaço de salvamento {number}",
    "Loc_UI_Menus_Title_SavedGames": "Jogos salvos",
    "Loc_UI_Cameras_Daycare_Security": "Segurança",
    "Loc_UI_Menus_PartsandServices_SelectUpgrade": "Selecionar Melhoria",
    "Loc_UI_Menus_OptionsControls_Sensitivity": "Sensibilidade",
    "Loc_UI_Menus_Options_Shading": "Sombreamento",
    "Loc_UI_Menus_Options_Shadows": "Sombras",
    "Loc_UI_Menus_Title_Survival_SpawnPossibleLocations": "Geração de Todos os Locais Possíveis",
    "Loc_UI_Menus_OptionsControls_Sprint": "Correr",
    "Loc_UI_Menus_OptionsControls_SprintToggle": "Ativar Corrida",
    "Loc_UI_HUD_ControlsDisplay_Controls_Sprint": "Correr: <btn id=\"Run\"/>",
    "Loc_UI_Fazwatch_Map_Stairs": "Escadas",
    "Loc_UI_Cameras_Daycare_Stairwell": "Escadas",
    "Loc_UI_General_Start": "Iniciar",
    "Loc_UI_HUD_FinalChoice_Stay": "Ficar",
    "Loc_UI_Menus_OptionsControls_Stealth": "Furtividade",
    "Loc_UI_Menus_Options_Subtitles": "Legendas",
    "Loc_UI_Menus_Title_SurvivalMode": "Modo de Sobrevivência",
    "Loc_UI_Menus_OptionsControls_SwitchItems": "Alternar entre Itens",
    "Loc_UI_HUD_Staffbot_WrongOrderText": "Não é assim que se faz pizza!",
    "Loc_UI_HUD_RebindKeyPopup_Content01": "A ação de saltar já está usando este vínculo.\r\nContinuar irá removê-lo. Tem certeza?",
    "Loc_UI_HUD_RebindKeyPopup_FormatText": "A ação de {OtherKey} já está usando este vínculo.\r\nContinuar irá removê-lo. Tem certeza?",
    "Loc_UI_Cameras_Daycare_Theater": "Teatro",
    "Loc_UI_Menus_SecurityOfficePower_TimeRemaining": "Tempo Restante:",
    "Loc_UI_NewGameCinematicPlayer_ToSkip": "Para Pular",
    "Loc_UI_Menus_SurvivalScore_TotalScore": "Pontuação Total",
    "Loc_UI_Menus_ButtonRemapping_TouchPadButton": "Botão do Touch Pad",
    "Loc_UI_Menus_Inventory_Trophies": "Troféus",
    "Loc_UI_Fazwatch_Map_UnlockedArea": "Área Destrancada",
    "Loc_UI_HUD_ControlsDisplay_Controls_Flashlight": "Usar a Lanterna: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_Controls_Full": "Usar a Lanterna: <btn id=\"Flashlight\"/>\r\nChamar Freddy: <btn id=\"CallFreddy\"/>\r\nAgachar: <btn id=\"Crouch\"/>\r\nCorrer: <btn id=\"Run\"/>",
    "Loc_UI_Menus_OptionsControls_UseHeldItem": "Usar o Item na Mão",
    "Loc_UI_HUD_Player_UsedPartyPass": "Você usou um passe de festa!\r\n{NumPartyPasses} {NumPartyPasses}|plural(one=Passe, other=Passes) de Festa {NumPartyPasses}|plural(one=restante, other=restantes)",
    "Loc_UI_Cameras_Utilidoors_Utility": "Serviço",
    "Loc_UI_Cameras_MainLobby_Utility": "Serviço",
    "Loc_UI_Menus_Options_VIDEO": "VÍDEO",
    "Loc_UI_Menus_OptionsControls_VerticalSensitivity": "Sensibilidade Vertical",
    "Loc_UI_Menus_Options_Video": "Vídeo",
    "Loc_UI_Menus_Options_ViewDistance": "Distância Visual",
    "Loc_UI_Menus_Options_VisualQuality": "Qualidade Visual",
    "Loc_UI_Menus_Options_VoiceVolume": "Volume da Voz",
    "Loc_UI_Menus_PartsandServices_ChicaUpgrade": "Melhoria da Chica",
    "Loc_UI_HUD_Staffbot_WarningMessage": "ALERTA: staffbot deixando a área designada!",
    "Loc_UI_Cameras_Utilidoors_Warehouse1": "Depósito1",
    "Loc_UI_Cameras_Utilidoors_Warehouse10": "Depósito10",
    "Loc_UI_Cameras_Utilidoors_Warehouse11": "Depósito11",
    "Loc_UI_Cameras_Utilidoors_Warehouse12": "Depósito12",
    "Loc_UI_Cameras_Utilidoors_Warehouse13": "Depósito13",
    "Loc_UI_Cameras_Utilidoors_Warehouse14": "Depósito14",
    "Loc_UI_Cameras_Utilidoors_Warehouse2": "Depósito2",
    "Loc_UI_Cameras_Utilidoors_Warehouse3": "Depósito3",
    "Loc_UI_Cameras_Utilidoors_Warehouse4": "Depósito4",
    "Loc_UI_Cameras_Utilidoors_Warehouse5": "Depósito5",
    "Loc_UI_Cameras_Utilidoors_Warehouse6": "Depósito6",
    "Loc_UI_Cameras_Utilidoors_Warehouse7": "Depósito7",
    "Loc_UI_Cameras_Utilidoors_Warehouse8": "Depósito8",
    "Loc_UI_Cameras_Utilidoors_Warehouse9": "Depósito9",
    "Loc_UI_HUD_FinalChoice_Text02": "Aviso: as estações de salvamento não estarão mais disponíveis se você ficar. Se Gregory for pego, é fim de jogo.",
    "Loc_UI_Menus_Options_WindowMode": "Modo Janela",
    "Loc_UI_Menus_SurvivalScore_Yellow": "Amarelo",
    "Loc_UI_General_Yes": "Sim",
    "Loc_UI_Menus_Victory_YouWin": "Você venceu!",
    "Loc_UI_HUD_ConfirmDeletePopUp_CannotUndo": "Você não pode desfazer isso",
    "Loc_UI_HUD_Player_PartyPass": "{NumPartyPasses} {NumPartyPasses}|plural(one=Passe, other=Passes) de Festa"
  }
}