{
  "": {
    "Loc_KitchenOffice_PizzaStation_Cheese": "Cheese Station",
    "Loc_KitchenOffice_PizzaStation_Crust": "Crust Station",
    "Loc_Mission_GetOut_Task_01_Title": "Find the Lobby",
    "Loc_CFF_UI_HUD_Go": "GO!",
    "Loc_KitchenOffice_PizzaStation_Meat": "Meat Station",
    "Loc_KitchenOffice_PizzaStation_NotMeat": "Not Meat Station",
    "Loc_KitchenOffice_PizzaStation_Oven": "Oven",
    "Loc_KitchenOffice_PizzaStation_Sauce": "Sauce Station"
  },
  "Loc_Achievements": {
    "Loc_Achievement_11_NAME": "A DOUBLE EDGED SWORD",
    "Loc_Achievement_15_NAME": "ARE YOU HAVING FUN YET?",
    "Loc_Achievement_26_DESC": "Beat Fazer Blast",
    "Loc_Achievement_16_DESC": "Break at least 10 dishes.",
    "Loc_Achievement_20_NAME": "CLAW NO EVIL",
    "Loc_Achievement_13_DESC": "Complete the Fizzy Faz Challenge",
    "Loc_Achievement_8_NAME": "DODGE AND WEAVE",
    "Loc_Achievement_24_DESC": "Escape the Daycare",
    "Loc_Achievement_22_DESC": "Escape the Prize counter office",
    "Loc_Achievement_23_DESC": "Escape the West Arcade",
    "Loc_Achievement_22_NAME": "FALSE ALARM",
    "Loc_Achievement_7_DESC": "Find a party pass.",
    "Loc_Achievement_27_DESC": "Find all collectible messages",
    "Loc_Achievement_3_DESC": "Find all prize boxes in the game",
    "Loc_Achievement_17_DESC": "Find the source of Roxy Raceway's problems",
    "Loc_Achievement_21_DESC": "Freddy is shattered",
    "Loc_Achievement_2_DESC": "Get a low score on golf",
    "Loc_Achievement_0_DESC": "Get all other trophies in the game.",
    "Loc_Achievement_4_DESC": "Get jump scared",
    "Loc_Achievement_15_DESC": "Get the GOOD ending",
    "Loc_Achievement_6_DESC": "Get the highest security access possible",
    "Loc_Achievement_17_NAME": "HAZARD PAY",
    "Loc_Achievement_14_NAME": "HECKLER",
    "Loc_Achievement_28_NAME": "HIDE AND SEEK MASTER",
    "Loc_Achievement_21_NAME": "I AM NOT ME",
    "Loc_Achievement_26_NAME": "LAZER ACE",
    "Loc_Achievement_27_NAME": "LOST AND FOUND",
    "Loc_Achievement_9_DESC": "Maintenance log: Balloon World - Out of Order",
    "Loc_Achievement_10_DESC": "Maintenance log: Feeding Frenzy - Out of Order",
    "Loc_Achievement_11_DESC": "Maintenance log: Princess Quest 2 - Out of order",
    "Loc_Achievement_25_DESC": "Make a pizza!",
    "Loc_Achievement_10_NAME": "NO ROOM FOR DESSERT",
    "Loc_Achievement_28_DESC": "Never use a hiding spot",
    "Loc_Achievement_16_NAME": "OPA!",
    "Loc_Achievement_7_NAME": "PARTY TIME",
    "Loc_Achievement_25_NAME": "PIZZA PARTY",
    "Loc_Achievement_12_NAME": "SAY CHEESE",
    "Loc_Achievement_6_NAME": "SECURITY BREACHED",
    "Loc_Achievement_19_NAME": "SEE NO EVIL",
    "Loc_Achievement_1_NAME": "SHATTERED DREAMS",
    "Loc_Achievement_24_NAME": "SLEEPOVER",
    "Loc_Achievement_18_NAME": "SPEAK NO EVIL",
    "Loc_Achievement_13_NAME": "SUGAR HIGH",
    "Loc_Achievement_5_NAME": "SUPERSTAR",
    "Loc_Achievement_4_NAME": "SURPRISE",
    "Loc_Achievement_18_DESC": "Shatter Chica",
    "Loc_Achievement_20_DESC": "Shatter Monty",
    "Loc_Achievement_19_DESC": "Shatter Roxy",
    "Loc_Achievement_1_DESC": "Shatter all the animatronics",
    "Loc_Achievement_12_DESC": "Stun 4 bots with a single camera flash",
    "Loc_Achievement_8_DESC": "Successfully evade a bot in pursuit",
    "Loc_Achievement_5_DESC": "Survive until 6:00 am",
    "Loc_Achievement_0_NAME": "TROPHY TIME",
    "Loc_Achievement_2_NAME": "UNDER PAR",
    "Loc_Achievement_9_NAME": "UP UP AND AWAY",
    "Loc_Achievement_3_NAME": "VERY IMPORTANT PERSON",
    "Loc_Achievement_23_NAME": "WUB WUB WUB",
    "Loc_Achievement_14_DESC": "Zap a performer in the theater"
  },
  "Loc_Comics": {
    "Loc_Comics_VannyDecommissioned_0004": "AAAAAAAAAAAAAAAA",
    "Loc_Comics_FreddyGregoryDriveAway_0003": "Come back real soon!",
    "Loc_Comics_VannyDecommissioned_0008": "Fazbear Entertainment Closes due to Health Concerns\r\nPlans to reopen next Spring!",
    "Loc_Comics_FreddyGregoryontheRoof_0001": "Fire Escape",
    "Loc_Comics_FreddyGregoryontheRoof_0003": "Flick",
    "Loc_Comics_FreddyGregoryontheRoof_0004": "Fwooosh",
    "Loc_Comics_VannyDecommissioned_0001": "Hee hee hee hee hee hee",
    "Loc_Comics_GregoryinAlley_0001": "Later…",
    "Loc_Comics_FreddyGregoryontheRoof_0008": "Mega Pizzaplex burns to the ground\r\nRecall on flammable Fazbear toys",
    "Loc_Comics_GregoryinAlley_0002": "Missing\r\nLocal Residents Continue to Disappear",
    "Loc_Comics_FreddyGregoryDriveAway_0009": "New Face of Fazbear Entertainment",
    "Loc_Comics_VannyDecommissioned_0003": "No! No no no no no no",
    "Loc_Comics_FreddyGregoryDriveAway_0006": "Scrrrrrch!",
    "Loc_Comics_FreddyGregoryDriveAway_0001": "Vrooooom!\r\nVroooooom!",
    "Loc_Comics_FreddyGregoryDriveAway_0007": "Zap!\r\nKraak!\r\nZaaap!",
    "Loc_Comics_VannyDecommissioned_0002": "“Decommission Vanny!”",
    "Loc_Comics_FreddyGregoryDriveAway_0005": "“Freddy!”",
    "Loc_Comics_FreddyGregoryontheRoof_0006": "“Freddy!”",
    "Loc_Comics_VannyDecommissioned_0005": "“Freddy!”",
    "Loc_Comics_FreddyGregoryontheRoof_0007": "“Goodbye Gregory.”",
    "Loc_Comics_FreddyGregoryDriveAway_0008": "“Gregory!”",
    "Loc_Comics_FreddyGregoryDriveAway_0004": "“Gregory...”\r\n“My battery…”",
    "Loc_Comics_VannyDecommissioned_0006": "“Gregory…”",
    "Loc_Comics_FreddyGregoryDriveAway_0002": "“Hi! Please take this maaaaaaaa-”",
    "Loc_Comics_VannyRedeemed_0001": "“Let's go superstar!”",
    "Loc_Comics_FreddyGregoryontheRoof_0002": "“Time to end this.”",
    "Loc_Comics_FreddyGregoryontheRoof_0005": "“Vanny! I can see you now! I have new eyes!”",
    "Loc_Comics_VannyDecommissioned_0007": "“You’re my superstar.”"
  },
  "Loc_EmployeeMessages": {
    "Loc_MessageData_RayMessageUntitled1_Description": "\"Last week it was Jenkins forgetting to replace the urinal cakes after a single use, yesterday it was Elsa for showing up to work early, today it’s me because Lilly H asked for Chicken Alfredo. I said we don’t make that here. Her father (guy looked like Sasquatch, btw) demanded to speak to a manager. I get Dennis. Dennis asks me why I don’t just get her what she wants. I say we don’t have Chicken Alfredo! Dennis fires me on the spot. \r\nJokes on him though - Turns out our new S.T.A.F.F. bots (the “better employees”) aren’t programmed to make Chicken Alfredo, so HQ fired him for firing me.\r\nSweet revenge. Thanks, Lilly!\"",
    "Loc_MessageData_ACInspection_Title": "AC Inspection",
    "Loc_MessageData_ArcadeGlitches3_Title": "AR-CADE MAINT LOG",
    "Loc_MessageData_ArcadeGlitches8_Title": "ARCADE CONSPIRACY",
    "Loc_MessageData_StaffUntitled1_Description": "ATTENTION EMPLOYEES - Good news! Due to the success of the S.T.A.F.F. project, we will no longer need nighttime employee coverage. We will be reducing nighttime hours effective immediately. Enjoy the additional time spent with your families.",
    "Loc_MessageData_FoodStorage_Description": "ATTENTION KITCHEN STAFF - All food materials must be securely stored at closing. Chica has been caught eating from the kitchen garbage after hours. The maintenance repairs are costly and will come out of kitchen staff paychecks. - MANAGEMENT",
    "Loc_MessageData_ChicaBoss2_Description": "ATTENTION KITCHEN STAFF - Parts and Service is concerned that Chica will suffer heavy damage if she ever gets caught in the trash compactor.  Always double check the compactor before use. Do not use to compactor to dispose of pizza, pizza flavored items, or pizza scented materials (especially Monty's Mystery Mix!). Otherwise, her replacement cost will come out of your paycheck. ",
    "Loc_MessageData_StaffParty2_Title": "All Staff Meeting",
    "Loc_MessageData_StaffParty1_Description": "Are you going to the staff party? I don't want to stick around after my 14 hr shift, but I don't want to get laid off if I don't show up.",
    "Loc_MessageData_ArcadeGlitches1_Title": "BBW MAINT LOG",
    "Loc_MessageData_MontyBoss1_Title": "BEHIND THE MAZE",
    "Loc_MessageData_RayMessage1_Title": "BETTER EMPLOYEES",
    "Loc_MessageData_Bonnieslastmovements_Title": "Bonnie's last movements",
    "Loc_MessageData_ArcadeGlitches2_Title": "CFF MAINT LOG",
    "Loc_MessageData_ChicaBoss4_Title": "CHICA REPORT",
    "Loc_MessageData_ChicaVoiceBox_Title": "CHICA UPGRADE",
    "Loc_MessageData_ChicaBoss3_Title": "COMPACTOR INSTRUCTIONS",
    "Loc_MessageData_SinkholeUntitled3_Description": "CONSTRUCTION UPDATE -  Today, we broke through the foundation and found what looks like an old elevator shaft. Someone must have known about this, right? There's something down there pulling power. I'm taking a team down in the morning to check it out. ",
    "Loc_MessageData_SinkholeUntitled1_Description": "CONSTRUCTION UPDATE - Every day there's a new problem. We pour a new section of track and as soon as it dries, we start to see cracks. I am worried we are building over a sinkhole here. Before construction was approved, there was a site evaluation, right? ",
    "Loc_MessageData_SinkholeUntitled2_Description": "CONSTRUCTION UPDATE - We keep getting these brown outs so I got fed up and did a little investigation. It looks like something is drawing a massive amount of power from the worksite. We've traced a high voltage cable that disappears right into the foundation. There is definitely something under us. We're going to bore back into the foundation and find out what it is. ",
    "Loc_MessageData_DrinkFizzyFaz_Description": "COPY FOR APPROVAL: Hey kids! Do you like Fizzy Faz? Think you can drink every flavor of Fizzy Faz in one day? Take the Superstar challenge! Grape, Lemonade, Cherry... Your Fazwatch keeps track of all your purchases. Drink them all. Be first! Be the raddest kid on your block.",
    "Loc_MessageData_NightTerrors_Description": "CUSTOMER COMPLAINT - My son never had sleeping problems. But after spending an evening in the daycare, he refuses to sleep with the lights out anymore! He just cries and cries. And then when I do let him keep the lights on, he wets the bed! ",
    "Loc_MessageData_ComplaintUntitled1_Description": "CUSTOMER COMPLAINT - The pizza we ordered was weird. Some pieces were different sizes or didn't fit together. One slice even had different toppings. Did you recycle the old pizza from the trash? I am never coming back here unless I am given some sort of major discount. - Angry Mom",
    "Loc_MessageData_PartyFoul_Description": "CUSTOMER COMPLAINT - We paid for the Glam Freddy Mega Deluxe Party Package and Freddy broke down as soon as he got on stage. We paid to have him at the table and sing happy birthday. He was supposed to give her the cake!  My daughter's birthday has been ruined. I demand a refund. ",
    "Loc_MessageData_ComplaintUntitled3_Description": "CUSTOMER COMPLAINT - Why did you reopen? Everyone remembers what happened to those kids.",
    "Loc_MessageData_Complaint2_Description": "CUSTOMER COMPLAINT - You should fire Dave. He sucks.",
    "Loc_MessageData_Chasingcars_Title": "Chasing cars",
    "Loc_MessageData_DJMM_Description": "Congratulations on your installation of the new and improved DJMM. The DJMM features eons of musical enjoyment using a patented technique called 'improv' (royalty free!). No two songs are ever the same. Save a fortune on cleanup! Using a series of connected tubes, the DJMM can run cleaning routines between set lists. If the need ever arises, activate the new \"bouncer mode\".  (Warning: Bouncer mode still under development. Use of the bouncer mode will void your warranty.)",
    "Loc_MessageData_DrinkFizzyFaz_Title": "Drink Fizzy Faz!!!!",
    "Loc_MessageData_RoxyWeakness_Title": "Driver Warning!",
    "Loc_MessageData_RoxyBoss3_Description": "EQUIPMENT REQUEST - We are running out of test bots for the raceway. At this point we are down to a single Driver Assist bot. For safe keeping, we are storing it at the back of the raceway near the Northwest stairs. ",
    "Loc_MessageData_ChicaBoss4_Description": "ERRANT BEHAVIOR REPORT - Chica's personality chip has always been a bit 'quirky', but the new Pizza Flavored Monty Mystery Mix Slushy Syrup has adverse effects on her programming. She has attacked patrons, employees and S.T.A.F.F. for it. It is recommended that Monty Mystery Mix should be recalled before we're inundated with lawsuits. ",
    "Loc_MessageData_MontyMischief_Description": "ERRANT BEHAVIOR REPORT - Monty didn't show up for the main stage performance again. We found him in the same place we always do, the catwalks over Monty Golf.  We can't have a repeat of last month. Someone hit the hole in one and the hurricane bucket knocked him down. Both legs were broken and required emergency parts and service work.  ",
    "Loc_MessageData_Chasingcars_Description": "ERRANT BEHAVIOR REPORT - Roxy never misses a race. She must be frying her circuits waiting for the raceway to reopen. Every time there is a test run on the track she gets in the way. If she keeps getting in the way, the track will never get fixed.",
    "Loc_MessageData_NightShiftUntitled1_Description": "EXIT INTERVIEW - Of course, I got stuck in the arcade. Every time I exit the Security Office, I get locked out. If it's not my low clearance level, then I need a stupid Party Pass. I'm on the security team. Shouldn't I have access to everything? I swear, those things are messing with me. This place is not safe. Give me my $100 and I'll go. ",
    "Loc_MessageData_ArcadeGlitches8_Description": "EXIT INTERVIEW: They are working together. The arcades. They are hiding something. The glitches. Glitch them all at the same time... then the Princess will recognize me. She's testing me. I am not yet worthy. The others are protecting it. Let me stay! I am so close! Just one more night, please! I can save the Princess!",
    "Loc_MessageData_UpgradeMachine1_Title": "Easy Money",
    "Loc_MessageData_FalseAlarm_Title": "False Alarm",
    "Loc_MessageData_FoodStorage_Title": "Food Storage",
    "Loc_MessageData_Complaint2_Title": "HI DAVE",
    "Loc_MessageData_HURRICANE_Title": "HURRICANE",
    "Loc_MessageData_FreddyIntro_Title": "Hello Gregory",
    "Loc_MessageData_FreddyIntro_Description": "Hello, Gregory. It is me, Freddy. I will escort you to the main entrance. However, I am unable to leave this room. You should have no problem. There is a button on the wall that will open the door to the back room. I will make it accessible to you now.",
    "Loc_MessageData_Hidethemix_Title": "Hide the mix",
    "Loc_MessageData_HURRICANE_Description": "Hurricane Hole in One!!! Get a hole in one on the 18th hole! Fun fun fun! The area is showered by plastic balls!",
    "Loc_MessageData_VanessaUntitled2_Description": "INTERVIEW NOTES - As requested, here are my notes on today's Chief Security Officer interview. While Vanessa seemed eager and bright, she doesn't appear to have any relevant background experience. I realize the recommendation came from the top, but we need someone who has run security for a facility of this scale. I do not recommend her for this position. ",
    "Loc_MessageData_ArcadeGlitchesUntitled6_Description": "INVENTORY CHECK - There is no record of a PQ3 arcade, yet there is a cabinet tucked away in Fazerblast. Won't work though. Sometimes I hear it in attract mode, but I have never seen a single image displayed. Too creepy. Leave it where it is. At least until I play part 1 and 2.  ",
    "Loc_MessageData_Complaint3_Title": "IT IS HAPPENING AGAIN",
    "Loc_MessageData_TornPaper_Description": "It is there, but you can't see. Alone in the dark. I found the key. ",
    "Loc_MessageData_MontyBoss3_Title": "Job Security",
    "Loc_MessageData_ChicaVoiceBoxUntitled1_Description": "MAINT LOG: CHICA - Don't let her sing! Messes with the navigation of the other bots. Horrible results when she sang during live performance. S.T.A.F.F. bots dropping serving trays, chaos, guest injuries, 12 lawsuits. Experimental voice box test failed. Replacement advised. ",
    "Loc_MessageData_MontyClawsUntitled1_Description": "MAINT LOG: MONTY - Montgomery's Claw upgrades allow him to play the bass. Following performances, he mostly uses them to cause damage. The fence repairs are getting costly. ",
    "Loc_MessageData_RoxyEyesUntitled1_Description": "MAINT LOG: ROXY - Roxy sees things differently than the others. This upgrade was meant to help her win races. However, there are some side effects. Sometimes she will stare and talk to the other bots through walls. ",
    "Loc_MessageData_ArcadeGlitchesUntitled2_Description": "MAINTENANCE LOG - Chica Feeding Frenzy in the bakery won't turn off. Even when unplugged, the game just kept running. There is no way it has that much residual charge. ",
    "Loc_MessageData_ArcadeGlitches7_Description": "MAINTENANCE LOG - I did it!. I did what you wanted! I beat parts 1 and 2. Why won't you turn on? What else is there? Tell me! ",
    "Loc_MessageData_ArcadeGlitchesUntitled5_Description": "MAINTENANCE LOG - Princess Quest 2 - Won't boot properly. No idea why! Shuts down when I try to play? Like it's personal. Doesn't matter anyway. I still haven't found PQ1. ",
    "Loc_MessageData_ArcadeGlitchesUntitled1_Description": "MAINTENANCE LOG - The BB World game has been acting up. Customers have complained that it starts to glitch over time. I headed to the theater to fix it and now it's gone. I never saw a move request so it should still be there somewhere.  I guess I'll check again after the company meeting. ",
    "Loc_MessageData_ArcadeGlitchesUntitled4_Description": "MAINTENANCE LOG - There's a Princess Quest 1 machine somewhere in the building. An actual standup arcade! I guess the devs pulled it from that old mobile game. Why port to arcade?",
    "Loc_MessageData_ArcadeGlitchesUntitled3_Description": "MAINTENANCE LOG - Why is the Monty Golf AR-Cade in the mini golf course? It makes absolutely no sense. It seems to work ok otherwise.  ",
    "Loc_MessageData_MontyBoss1_Description": "MAINTENANCE REPORT - I still can't find what is making all the clanging noise in the AC system. This is the fifth visit this week. If I could reach that stupid vent behind the exercise maze room, I could get to the catwalks over Gator Golf and take a look. Maybe someone who works in Mazercise knows how.",
    "Loc_MessageData_Re-theme_Description": "MANAGEMENT REPORT - The bowling alley needs a re-theme. While most of the Bonnie art was removed, kids keep asking, \"Where's Bonnie?\" Do we have an officially approved response?",
    "Loc_MessageData_Bonniereplacement_Description": "MANAGEMENT REPORT - With Bonnie out of commission, we are making Monty the new bass player. Parts and Service has already done the proper adjustments. This could be a good thing. Monty could be even more popular than Bonnie. ",
    "Loc_MessageData_Vanessa2_Title": "MARKED FOR DELETION",
    "Loc_MessageData_MontyBoss2_Description": "MAZERCISE INSTRUCTIONS - Move blue to the corner. You should be able to work it out from there. ",
    "Loc_MessageData_BonnieMissing_Title": "MISSING",
    "Loc_MessageData_MontyClaws_Title": "MONTY UPGRADE",
    "Loc_MessageData_MontyMischief_Title": "Monty Mischief",
    "Loc_MessageData_UpgradeMachine1_Description": "My cousin worked here. He said magnets screw with the ticket machines. Just head up to Faz Pad. You can get down to customer service through the back door and grab a stack of tickets. I'll be waiting for you outside. If you hear any robots, just hide until they leave. You'll be fine. ",
    "Loc_MessageData_Vanessa1_Description": "NEW HIRE SUMMARY - Head Security Guard. No prior qualifications. Internal reference (name withheld). ",
    "Loc_MessageData_NightShift_Title": "NIGHT SHIFT",
    "Loc_MessageData_Vanessa1_Title": "NO QUESTIONS ASKED",
    "Loc_MessageData_NightTerrors_Title": "Night Terrors",
    "Loc_MessageData_NoflashPhotography_Title": "No Flash Photography",
    "Loc_MessageData_Sinkhole3_Title": "OLD ELEVATOR",
    "Loc_MessageData_ArcadeGlitches6_Title": "OUT OF ORDER",
    "Loc_MessageData_Staff1_Title": "PINK SLIP",
    "Loc_MessageData_Sinkhole2_Title": "POWER DRAIN",
    "Loc_MessageData_ArcadeGlitches4_Title": "PQ1 MAINT LOG",
    "Loc_MessageData_ArcadeGlitches5_Title": "PQ2 MAINT LOG",
    "Loc_MessageData_PartyFoul_Title": "Party Foul",
    "Loc_MessageData_StaffParty1_Title": "QUESTION",
    "Loc_MessageData_Hidethemix_Description": "RECALL NOTICE - Please take all Monty Mystery Mix to the frozen ice cream storage behind the Bowling alley. Additional instructions to follow.",
    "Loc_MessageData_Complaint1_Title": "RECYCLED PIZZA?",
    "Loc_MessageData_ArcadeGlitches7_Title": "RED FLAG",
    "Loc_MessageData_StaffParty2_Description": "REMINDER TO ALL EMPLOYEES - The all staff meeting is this Thursday night at 11:30PM. All \"service team\" attendance is mandatory. There will be cake! ",
    "Loc_MessageData_RoxyEyes_Title": "ROXY UPGRADE",
    "Loc_MessageData_Re-theme_Title": "Re-theme",
    "Loc_MessageData_RoxyBoss1_Description": "Roxy did it again. Another braindead S.T.A.F.F. bot decapitated because it got in her way on the racetrack. I'm getting really sick of trudging over to West Arcade to fix these things. Why isn't there a S.T.A.F.F. repair station any closer? At least I have an extra Dance Pass so I won't get locked out again. ",
    "Loc_MessageData_RoxyWeakness_Description": "Roxy has been jumping down on the racetrack. So you need to use the cars to run her over!",
    "Loc_MessageData_RoxyMessage_Description": "Roxy keeps ripping the heads off the S.T.A.F.F. bots. Had to find an extra Dance Pass just to get into the repair center in West Arcade.",
    "Loc_MessageData_ChicaBoss2_Title": "SAFETY CHECK",
    "Loc_MessageData_ChicaBoss3_Description": "SAFETY FIRST -  1) Fill the garbage compactor. 2) Prime the compactor engine by pushing the button in the kitchen storage room (follow the cable). 3) Press the hanging activation button in front of the compactor. IMPORTANT: Make sure all employees and S.T.A.F.F. are clear of the compactor before step 3. ",
    "Loc_MessageData_ChicaBossUntitled2_Description": "SAFETY FIRST -  1) Fill the garbage compactor. 2) Prime the compactor engine by pushing the button in the storage room (follow the cable). 3) Press the hanging activation button in front of the compactor. IMPORTANT: Make sure all employees and S.T.A.F.F. are clear of the compactor before step 3. ",
    "Loc_MessageData_Bonnieslastmovements_Description": "SECURITY REPORT - 12:24AM - Bonnie is seen leaving his green room in Rockstar Row heading East towards the atrium. 2:40AM - Bonnie enters the East Arcade. 4:12AM - Bonnie enters Monty Golf.  ",
    "Loc_MessageData_FalseAlarm_Description": "SECURITY REPORT - A local police officer came by tonight. He said he was responding to an emergency call from someone inside the Pizzaplex. There is no way that is possible. I was the only one here and I certainly didn't make any outside calls. He wanted to look around, but I sent him away. Just another prank call.  - Vanessa",
    "Loc_MessageData_Stolenproperty_Description": "SECURITY REPORT - Well somehow someone broke into a Rockstar Row display case and stole the wind up toy Music Man prototypes. The case was smashed and there's glass on the floor but no sign of a break in. Nothing else seems to be missing. I have absolutely no idea how they got into the building and there's nothing on the security footage. Now what should I do? Should I call the police and report a break in? - Vanessa",
    "Loc_MessageData_Sinkhole1_Title": "SINKHOLE",
    "Loc_MessageData_RoxyBoss1_Title": "SORE WINNER",
    "Loc_MessageData_RoxyMessage_Title": "Staff Note",
    "Loc_MessageData_Stolenproperty_Title": "Stolen property",
    "Loc_MessageData_RoxyBoss3_Title": "TEST DRIVERS WANTED",
    "Loc_MessageData_MontyBoss2_Title": "THE ANSWER",
    "Loc_MessageData_TornPaper_Title": "TORN PAPER",
    "Loc_MessageData_ACInspection_Description": "Thank you for contacting Low Budget Building Contractors. We have done a preliminary inspection and find nothing wrong with your ventilation system. The \"loud clanging\", \"banging\" and \"scraping\" noises which were reported don't appear to be reproducable. Call us if it happens again. Invoice attached. - Keith",
    "Loc_MessageData_DJMM_Title": "ULTIMATE PARTY HOST",
    "Loc_MessageData_Bonniereplacement_Title": "Understudy",
    "Loc_MessageData_NoflashPhotography_Description": "WARNING: No flash photography. Items will be confiscated and kept in the Monty Golf security office. ",
    "Loc_MessageData_MontyBoss3_Description": "Where is everyone? Leo was the only one who had a copy of the maze control key, but I haven't seen him for months. Maybe that creepy bot knows where the key is. Leo was supposed to train it to work the maze, instead he tricked the bot into doing busy work under the daycare theater. I'll check after the all staff meeting tonight. "
  },
  "Loc_Instructions": {
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch2": " Open Fazwatch",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_Description": " to use Chica's Voice Box to stun the other animatronics.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Content": "\"I am sorry Gregory. I am out of power. I cannot help until\r\nthe recharge cycle is complete at the end of the hour.\"",
    "Loc_Game_MissionTriggers_FreddyFirstAid_LeaveMessage": "<btn id=\"Interact\"/>: Exit",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy": "<btn id=\"InteractFreddy\"/>: Exit Freddy",
    "Loc_Game_MissionTriggers_StartupMission_LookDown": "<btn id=\"Look\"/>: Look Down",
    "Loc_Game_MissionTriggers_StartupMission_LookLeft": "<btn id=\"Look\"/>: Look Left",
    "Loc_Game_MissionTriggers_StartupMission_LookRight": "<btn id=\"Look\"/>: Look Right",
    "Loc_Game_MissionTriggers_StartupMission_LookUp": "<btn id=\"Look\"/>: Look Up",
    "Loc_Game_MissionTriggers_StartupMission_LookAround": "<btn id=\"Look\"/>: Look around",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Content_MouseKeyboard": "<btn id=\"SwitchCameras\"/> to switch between cameras on the map.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content03": "A <blue>BLUE</> outline means\r\nyou are not visible.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content05": "A <red>RED</> outline means\r\nyou have been <Bold>found</>.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content04": "A <yellow>YELLOW</> outline means\r\na bot is currently looking\r\nfor you.",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content02": "A red icon will appear when a camera sees a moving bot.",
    "Loc_Instruction_Computer_Access": "Access Computer",
    "Loc_UI_HUD_InstructionCard_ReCharge_Content": "At the end of each hour, get into a Recharge Station or you\r\nwill get caught. Stations are marked on the Faz Map.",
    "Loc_Instruction_KitchenBotPizzaStation_BakePizza": "Bake Pizza",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content03": "Bots cannot find Gregory when he is controlling Freddy.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content02": "But be careful, it takes some time to recharge!",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Bottom": "But be warned: the recharge stations are offline, so they cannot protect you.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title01": "CALL FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Title": "CALL FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Title": "CALL FREDDY:PROBLEM",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Title": "CHECK THE CAMERAS",
    "Loc_Instruction_PartsAndService_ChicaVoiceBox": "CHICA'S VOICE BOX",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Close": "CLOSE THE ARM CASING",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Title": "COLLECT PRIZE BOXES",
    "Loc_UI_HUD_ControlsDisplay_CallFreddy": "Call Freddy: <btn id=\"CallFreddy\"/>",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content02": "Cameras, messages, and more can be accessed through the watch.\r\nWARNING - Time does not stop when looking at the Faz watch.",
    "Loc_Instruction_ChicaBeak": "Chica Beak",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_Content01": "Click on the arm to open the casing.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_Content": "Click on the bowtie to take it off.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_Content01": "Click on the chest plate to take it off.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_Content01": "Click on the claws to pull them out of the casing.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_Content01": "Click on the eyes to put them into Freddy's face.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_Content01": "Click on the eyes to take them out of Freddy's face.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_Content01": "Click on the nose to take it off.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_Content": "Click on the voicebox to take it out of Freddy’s throat.",
    "Loc_Instruction_CloseInstructionCard": "Close Instruction Card",
    "Loc_Instruction_Collect": "Collect",
    "Loc_Instruction_PSUpgradeFreddyUI_InstructionText": "Connect the wires",
    "Loc_UI_HUD_InstructionCard_Crouch_Title": "Crouch",
    "Loc_UI_HUD_ControlsDisplay_Crouch": "Crouch: <btn id=\"Crouch\"/>",
    "Loc_Instruction_PushOverCans": "Distraction",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content02": "Don't get spotted!",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Content": "Don’t let the bots catch you.",
    "Loc_UI_HUD_InstructionCard_Endo_Title": "ENDOS",
    "Loc_Instruction_Enter": "Enter",
    "Loc_Game_MissionTriggers_FreddyFirstAid_EnterFirstAid": "Enter first aid",
    "Loc_Instruction_EntryTicketNeeded": "Entry Ticket Needed",
    "Loc_Instruction_Action_Exit": "Exit",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy2": "Exit Freddy",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Title": "FAZ CAM",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_Title": "FAZERBLASTER",
    "Loc_UI_HUD_InstructionCard_FazWatch_Title": "FAZWATCH",
    "Loc_Instruction_PartsAndService_FinishUpgrade": "FINISH UPGRADE",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Title": "FLASHLIGHT RECHARGE",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Title": "FREDDY OUT OF POWER",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content02": "Find a flashlight station to recharge the flashlight.",
    "Loc_UI_HUD_InstructionCard_FinishUpgrade": "Finish the procedure by using the access computer.",
    "Loc_Instruction_PSUpgradeTesterUI_InstructionText": "Follow The Sequence",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Content": "Freddy is out of power.\r\nHe is unable to help until the start of the next hour.",
    "Loc_Instruction_CrashCoin": "Get Crash Coin",
    "Loc_Instruction_GetToRechargeStation": "Get to the Recharge Station",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Content": "Give party passes to STAFF BOTS to unlock areas of the Pizza Plex.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Title": "HIDING PLACES",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Title": "HOW TO USE FREDDY",
    "Loc_Instruction_FazPassUpgradeMachine_HacktheMachine": "Hack the Machine",
    "Loc_Instruction_Hide": "Hide",
    "Loc_Instruction_HideInstructionCard": "Hide Instruction Card",
    "Loc_Instruction_Action_Hit": "Hit",
    "Loc_Instruction_Action_Hold": "Hold",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Left": "Hold",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content01": "Hold <btn id=\"Run\"/> to run.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content02": "It takes some time, so keep an eye out!",
    "Loc_UI_HUD_InstructionCard_Jump_Title": "JUMP",
    "Loc_UI_HUD_InstructionCard_ReCharge_Title": "KEEP AN EYE ON THE TIME",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Title": "KEEP MOVING",
    "Loc_Instruction_Computer_Leave": "Leave Computer",
    "Loc_Instruction_TurnOnOffFlashlight": "Left Click: Turn On/Off Flashlight",
    "Loc_Instruction_KitchenOffice_Button_LockDoors": "Lock Doors",
    "Loc_Game_MissionTriggers_StartupMission_LookAtWindow": "Look out window",
    "Loc_Instruction_PartsAndService_MontyClaws": "MONTY'S CLAWS",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content03": "Must be recharged at flashlight station between uses.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Title": "NOISE MAKERS",
    "Loc_Instruction_NeedHigherSecurityLevel": "Need higher security level",
    "Loc_Instruction_NeedPartyPass": "Need party pass",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Content": "OBJECTIVE: Return to the main exit at 6:00AM to escape.",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Open": "OPEN ARM CASING",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title02": "OUT OF POWER",
    "Loc_Instruction_SurviveUntil6AM": "Objective: Survive until 6 AM",
    "Loc_Instruction_Open": "Open",
    "Loc_Instruction_OperatePizzabot": "Operate Pizzabot",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Title": "PARTY PASSES",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceEyes": "PUT IN THE EYES",
    "Loc_Game_MissionTriggers_RoxyBoss_PlaceBotHead": "Place Bot Head",
    "Loc_Instruction_TrashSmasher_PlaceMontyMysteryMix": "Place Monty Mystery Mix",
    "Loc_Instruction_Action_Press": "Press",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Left": "Press",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Left": "Press",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Left": "Press",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Left": "Press",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Left": "Press",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Content": "Press <btn id=\"CallFreddy\"/> to call Freddy for help.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content01": "Press <btn id=\"Crouch\"/> to crouch.",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content01": "Press <btn id=\"FazWatch\"/> to bring up the Faz Watch.",
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch": "Press <btn id=\"Fazwatch\"/>: Open Fazwatch",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content": "Press <btn id=\"Interact\"/> to knock objects over and distract bots.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content01": "Press <btn id=\"Interact\"/> when next to a hiding place to escape the bots.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content02": "Press <btn id=\"InteractFreddy\"/> to exit.",
    "Loc_UI_HUD_InstructionCard_Jump_Content": "Press <btn id=\"Jump\"/> to jump.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Content": "Press <btn id=\"SubInventoryLeft\"/> and <btn id=\"SubInventoryRight\"/> to switch between items.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content01": "Press and Hold <btn id=\"Interact\"/> to save your progress",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Left": "Press and hold",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Left": "Press and hold",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content01": "Press and hold <btn id=\"Interact\"/> to recharge your flashlight",
    "Loc_Instruction_Survival_PressAnytoContinue": "Press any button to continue",
    "Loc_Instruction_AnyButtonSkip": "Press any button to skip",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Content": "Prize boxes contain party passes, security badges and other helpful\r\nitems. Finding prize boxes is the key to surviving the night.",
    "Loc_Instruction_PushButton": "Push Button",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceBowtie": "REPLACE BOWTIE",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceChest": "REPLACE CHEST PLATE",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceFace": "REPLACE FACE PLATE",
    "Loc_Instruction_PartsAndService_RoxyEyes": "ROXY'S EYES",
    "Loc_Instruction_RechargeFlashlight": "Recharge Flashlight",
    "Loc_Instruction_RequiresFlashlight": "Requires Flashlight",
    "Loc_Instruction_RequiresItem": "Requires Item",
    "Loc_Instruction_RequiresItem_Variable": "Requires Item {0}",
    "Loc_Instruction_RequiresHigherSecurityPass": "Requires Level {0} Security Pass",
    "Loc_Instruction_RequiresFormat": "Requires {0}",
    "Loc_UI_HUD_UtilityTunnelText_STAFFONLY": "S.T.A.F.F. ONLY",
    "Loc_Instruction_SaveGameActor_SaveYourSpot": "SAVE YOUR SPOT",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Title": "SECURITY BADGES",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Title": "SPRINTING + STAMINA",
    "Loc_UI_HUD_InstructionCard_Stealth_Title": "STEALTH",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Title": "SURVIVE UNTIL 6:00AM",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Title": "SWITCH ITEMS",
    "Loc_UI_HUD_InstructionCard_SaveStation_Title": "Save Station",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Content": "Security Badges allow access through numbered security doors.\r\nThe player's security level is tracked on the Fazwatch.",
    "Loc_Instruction_HigherSecurityLevelAcquired": "Security Level {0} Acquired",
    "Loc_Instruction_KitchenBotPizzaStation_SetPizzaDown": "Set Pizza Down",
    "Loc_Instruction_Survival_SkipButton": "Skip",
    "Loc_Instruction_Slide": "Slide",
    "Loc_UI_HUD_ControlsDisplay_Sprint": "Sprint: <btn id=\"Run\"/>",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveBowtie": "TAKE OFF BOWTIE",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveChest": "TAKE OFF CHEST PLATE",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveFace": "TAKE OFF FACE PLATE",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveEyes": "TAKE OUT EYES",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Remove": "TAKE OUT OLD CLAWS",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveVoicebox": "TAKE OUT VOICEBOX",
    "Loc_Instruction_BadgeHolder_Take": "Take ",
    "Loc_Game_MissionTriggers_StartupMission_TakeFazWatch": "Take Fazwatch from Freddy",
    "Loc_Instruction_BadgeHolder_TakeSecurity": "Take Security Badge Level ",
    "Loc_Instruction_FormatText_TakeSecurityBadgeLevel": "Take Security Badge Level {LevelNumber}",
    "Loc_Instruction_FormatText_TakeItem": "Take {ItemName}",
    "Loc_UI_HUD_InstructionCard_Endo_Content": "The Endos only move when you don't look at them! Get away or hide as soon as you can!",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content01": "The flashlight is out of power.",
    "Loc_Instruction_TurnOnGenerator": "Turn on generator",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Title": "USE THE CAMERAS",
    "Loc_UI_HUD_UtilityTunnelText_UTILITYTUNNELS": "UTILITY TUNNELS:",
    "Loc_Instruction_KitchenOffice_Button_UnlockDoors": "Unlock Doors",
    "Loc_Instruction_Action_Use": "Use",
    "Loc_Instruction_Use": "Use",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Left": "Use",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Left": "Use",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content01": "Use <btn id=\"Movement\"/> to control Freddy.",
    "Loc_Instruction_FazPassUpgradeMachine_CompPassInstruction": "Use Complimentary Entry Ticket",
    "Loc_Instruction_LoadingDockTrigger_UseControls": "Use Controls",
    "Loc_Game_MissionTriggers_RoxyBoss_UseCrashCam": "Use Crash Cam",
    "Loc_UI_HUD_ControlsDisplay_UseFlashlight": "Use Flashlight: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_FullControls": "Use Flashlight: <btn id=\"Flashlight\"/>\r\nCall Freddy: <btn id=\"CallFreddy\"/>\r\nCrouch: <btn id=\"Crouch\"/>\r\nSprint: <btn id=\"Run\"/>",
    "Loc_Instruction_FazPassUpgradeMachine_UseMagnetInstruction": "Use Hippo Magnet",
    "Loc_Instruction_FazPassUpgradeMachine_UseMachine": "Use Machine",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Description": "Use Monty’s Claws to open special gates scattered through the Pizzaplex. ",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_Description": "Use Roxy’s Eyes to see things no one else can.",
    "Loc_Instruction_StageControlBoard_UseShowtimeDisk": "Use Showtime Disk",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Title": "Use an exit to escape the Pizzaplex!",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content01": "Use the security cameras on the Faz watch to help find prize\r\nboxes and avoid the animatronics.",
    "Loc_Game_MissionTriggers_FreddyFirstAid_ShowInformation": "Vanessa and Freddy are talking now!",
    "Loc_Instruction_RepairConsole_InteractionText": "WELCOME TO FAZBEAR ANIMATRONIC REPAIR OS v0.2.84\r\n \r\nPLEASE SELECT AN OPTION:",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content02": "Warning: A bot that watches you hide, may instantly find you.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content02": "When unequipped,",
    "Loc_UI_HUD_InstructionCard_Stealth_Content02": "When you are crouching, the bots will have a harder time finding you.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content01": "With the Faz Cam equipped,",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_Content": "With the Fazer Blaster equipped,",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content02": "You can't run forever...",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Middle": "and",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Right": "to bring up the Faz Watch.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Right": "to call Freddy for help.",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Right": "to close the arm casing.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Right": "to control Freddy.",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Right": "to crouch.",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Right": "to crouch.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Right": "to exit.",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Right": "to jump.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Right": "to knock objects over and distract bots.",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Right": "to open the arm casing.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Right": "to pull the claws out of the casing.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Right": "to put the eyes in Freddy's face.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Right": "to recharge your flashlight.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Right": "to replace bowtie.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Right": "to replace chest plate.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Right": "to replace the face plate.",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Right": "to run.",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Right": "to save your progress",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Right": "to stun any bots in the surrounding area.",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Right": "to switch between cameras on the map.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Right": "to switch between items.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Right": "to take off the bowtie.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Right": "to take off the chest plate.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Right": "to take off the face plate.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Right": "to take the eyes out of Freddy's face.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Right": "to take the voicebox out of Freddy's throat.",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Right": "to zap bots in the eyes and stun them.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Right": "when jump scared to escape.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Right": "when next to a hiding place to escape the bots.",
    "Loc_UI_HUD_FormatText_InteractFreddy": "{Action} <btn id=\"InteractFreddy\"/>: {Instruction}",
    "Loc_UI_HUD_FormatText_Interact": "{Action} <btn id=\"interact\"/>: {Instruction}",
    "Loc_Instruction_Format_Controls": "{InstructionCallFreddy}\r\n{InstructionCrouch}\r\n{InstructionSprint}",
    "Loc_Instruction_Format_Controls_Full": "{InstructionFlashlight}\r\n{InstructionCallFreddy}\r\n{InstructionCrouch}\r\n{InstructionSprint}",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Content": "”I am sorry, Gregory. I cannot find your location.”"
  },
  "Loc_Inventory": {
    "Loc_Inventory_BakingBag_Description": "A bag full of everything you need to make a pizza. Fazbear not responsible for injuries if not used for pizza baking",
    "Loc_Inventory_MontyMysteryMix_Description": "A mystery in every box!",
    "Loc_Inventory_AdmissionPass_DisplayName": "Admission Pass",
    "Loc_Inventory_CompPass_Description": "Allows admission to shops and fazpad",
    "Loc_Inventory_DaycarePass_Description": "Allows entry into the daycare",
    "Loc_Inventory_DancePass_Description": "Allows entry to West Arcade",
    "Loc_Inventory_CamerasOffice_Backstage_DisplayName": "Backstage Cameras",
    "Loc_Inventory_BackstagePass_DisplayName": "Backstage Pass",
    "Loc_Inventory_BakingBag_DisplayName": "Baking Bag",
    "Loc_Inventory_BonniePlush_DisplayName": "Bonnie Plush",
    "Loc_Inventory_BowlingTicket_DisplayName": "Bowling Ticket",
    "Loc_Inventory_CommonCollectible_13_DisplayName": "Chica Balloon",
    "Loc_Inventory_ChicaMagnet_DisplayName": "Chica Magnet",
    "Loc_Inventory_RareCollectible_01_DisplayName": "Chica Mask",
    "Loc_Inventory_CommonCollectible_07_DisplayName": "Chica Name Shirt",
    "Loc_Inventory_CommonCollectible_18_DisplayName": "Chica Piñata",
    "Loc_Inventory_ChicaBeak_DisplayName": "Chica's Voice Box",
    "Loc_Inventory_ComedyMask_DisplayName": "Comedy Mask",
    "Loc_Inventory_CompPass_DisplayName": "Complimentary Entry Pass",
    "Loc_Inventory_CrashCoin_DisplayName": "Crash Coin",
    "Loc_Inventory_CommonCollectible_17_DisplayName": "Cupcake Piñata",
    "Loc_Inventory_DamagedHead_DisplayName": "Damaged Head",
    "Loc_Inventory_DancePass_DisplayName": "Dance Pass",
    "Loc_Inventory_CamerasOffice_Daycare_DisplayName": "Daycare Cameras",
    "Loc_Inventory_DaycarePass_DisplayName": "Daycare Pass",
    "Loc_Inventory_CommonCollectible_12_DisplayName": "El Chip Piñata",
    "Loc_Inventory_G_Chica_Description": "Everyone's favorite chick!",
    "Loc_Inventory_FlashBeacon_DisplayName": "Faz Camera",
    "Loc_Inventory_FlashBeaconUpgrade_DisplayName": "Faz Camera Upgrade",
    "Loc_Inventory_FazFrost_DisplayName": "Faz Frost",
    "Loc_Inventory_Map_DisplayName": "Faz Map",
    "Loc_Inventory_FazFrost_Description": "Fazbear entertainment secret frosting formula",
    "Loc_Inventory_FazerWinner_DisplayName": "Fazer Tag Champion Badge",
    "Loc_Inventory_Fazerblaster_DisplayName": "Fazerblaster",
    "Loc_Inventory_FazWatch_DisplayName": "Fazwatch",
    "Loc_Inventory_GregoryUpgrade_Stamina_1_DisplayName": "Fizzy Faz - Chica",
    "Loc_Inventory_GregoryUpgrade_Stamina_2_DisplayName": "Fizzy Faz - Freddy",
    "Loc_Inventory_GregoryUpgrade_Stamina_3_DisplayName": "Fizzy Faz - Monty",
    "Loc_Inventory_GregoryUpgrade_Stamina_0_DisplayName": "Fizzy Faz - Roxy",
    "Loc_Inventory_GregoryUpgrade_Stamina_4_DisplayName": "Fizzy Faz Monty Mystery Mix",
    "Loc_Inventory_Flashlight_DisplayName": "Flashlight",
    "Loc_Inventory_FlashlightUpgrade_DisplayName": "Flashlight Battery Upgrade",
    "Loc_Inventory_Flashlight_Description": "For those dark and scary places",
    "Loc_Inventory_FourBlockShirt_DisplayName": "Four Block Shirt",
    "Loc_Inventory_FoxyPlush_DisplayName": "Foxy Plush",
    "Loc_Inventory_CommonCollectible_14_DisplayName": "Freddy Balloon",
    "Loc_Inventory_FreddyFaceShirt_DisplayName": "Freddy Face Shirt",
    "Loc_Inventory_FreddyIconShirt_DisplayName": "Freddy Icon Shirt",
    "Loc_Inventory_FreddyMagnet_DisplayName": "Freddy Magnet",
    "Loc_Inventory_RareCollectible_00_DisplayName": "Freddy Mask",
    "Loc_Inventory_CommonCollectible_05_DisplayName": "Freddy Name Shirt",
    "Loc_Inventory_CommonCollectible_09_DisplayName": "Freddy Piñata",
    "Loc_Inventory_FreddyUpgrade_DisplayName": "Freddy Upgrade",
    "Loc_Inventory_CommonCollectible_03_DisplayName": "Frozen Chica Treat",
    "Loc_Inventory_CommonCollectible_02_DisplayName": "Frozen Freddy Treat",
    "Loc_Inventory_CommonCollectible_01_DisplayName": "Frozen Monty Treat",
    "Loc_Inventory_CommonCollectible_04_DisplayName": "Frozen Roxy Treat",
    "Loc_Inventory_CamerasOffice_GatorGolf_DisplayName": "Gator Golf Cameras",
    "Loc_Inventory_G_Chica_DisplayName": "Glam Chica",
    "Loc_Inventory_UncommonCollectible_06_DisplayName": "Glam Chica Figure",
    "Loc_Inventory_UncommonCollectible_01_DisplayName": "Glam Chica Plush",
    "Loc_Inventory_G_Freddy_DisplayName": "Glam Freddy",
    "Loc_Inventory_UncommonCollectible_05_DisplayName": "Glam Freddy Figure",
    "Loc_Inventory_UncommonCollectible_02_DisplayName": "Glam Freddy Plush",
    "Loc_Inventory_G_Monty_DisplayName": "Glam Monty",
    "Loc_Inventory_UncommonCollectible_07_DisplayName": "Glam Monty Figure",
    "Loc_Inventory_UncommonCollectible_03_DisplayName": "Glam Monty Plush",
    "Loc_Inventory_UncommonCollectible_08_DisplayName": "Glam Roxy Figure",
    "Loc_Inventory_UncommonCollectible_00_DisplayName": "Glam Roxy Plush",
    "Loc_Inventory_GoKart_DisplayName": "Go Kart",
    "Loc_Inventory_GoldenChica_DisplayName": "Golden Chica",
    "Loc_Inventory_GoldenFreddy_DisplayName": "Golden Freddy",
    "Loc_Inventory_GoldenMonty_DisplayName": "Golden Monty",
    "Loc_Inventory_GoldenMoon_DisplayName": "Golden Moon",
    "Loc_Inventory_GoldenRoxy_DisplayName": "Golden Roxy",
    "Loc_Inventory_GoldenSun_DisplayName": "Golden Sun",
    "Loc_Inventory_Helpy_DisplayName": "Helpy",
    "Loc_Inventory_GregoryUpgrade_Stealth_DisplayName": "Hoodie",
    "Loc_Inventory_G_Freddy_Description": "It's me",
    "Loc_Inventory_G_Monty_Description": "It's the Glam Gator!",
    "Loc_Inventory_CamerasOffice_Kitchen_DisplayName": "Kitchen Cameras",
    "Loc_Inventory_MazerciseControlKey_DisplayName": "Mazercise Control Key",
    "Loc_Inventory_MazerciseTicket_DisplayName": "Mazercise Ticket",
    "Loc_Inventory_CommonCollectible_15_DisplayName": "Monty Balloon",
    "Loc_Inventory_MontyClaws_DisplayName": "Monty Claws",
    "Loc_Inventory_MontyMagnet_DisplayName": "Monty Magnet",
    "Loc_Inventory_RareCollectible_03_DisplayName": "Monty Mask",
    "Loc_Inventory_MontyMysteryMix_DisplayName": "Monty Mystery Mix",
    "Loc_Inventory_CommonCollectible_11_DisplayName": "Monty Name Shirt",
    "Loc_Inventory_CommonCollectible_19_DisplayName": "Monty Piñata",
    "Loc_Inventory_UncommonCollectible_10_DisplayName": "Moon Figure",
    "Loc_Inventory_UncommonCollectible_04_DisplayName": "Moon Plush",
    "Loc_Inventory_MrHippoMagnet_DisplayName": "Mr Hippo Magnet",
    "Loc_Inventory_NightmareHelpy_DisplayName": "Nightmare Helpy",
    "Loc_Inventory_NightmarePlush_DisplayName": "Nightmare Plush",
    "Loc_Inventory_CamerasOffice_WestArcade_DisplayName": "Office 6 Cameras",
    "Loc_Inventory_CamerasOffice_7_DisplayName": "Office 7 Cameras",
    "Loc_Inventory_CamerasOffice_8_DisplayName": "Office 8 Cameras",
    "Loc_Inventory_OldPoster_DisplayName": "Old Poster",
    "Loc_Inventory_PartyPassKitchen_DisplayName": "Party Pass",
    "Loc_Inventory_PartyPass_DisplayName": "Party Pass",
    "Loc_Inventory_PerformanceDisk_DisplayName": "Performance Disk",
    "Loc_Inventory_PhotoPass_DisplayName": "Photo Pass",
    "Loc_Inventory_CommonCollectible_06_DisplayName": "Pizza Plex Logo Shirt",
    "Loc_Inventory_CamerasOffice_Intro_DisplayName": "Pizzaplex  Cameras",
    "Loc_Inventory_Pinata_DisplayName": "Piñata",
    "Loc_Inventory_PlushBaby_DisplayName": "Plush Baby",
    "Loc_Inventory_CamerasOffice_PrizeCounter_DisplayName": "Prize Counter Cameras",
    "Loc_Inventory_FixedHead_DisplayName": "Repaired Head",
    "Loc_Inventory_RetroCDCollectible_00_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_01_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_02_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_03_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_04_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_05_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_06_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_07_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_08_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_09_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_10_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_11_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_12_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_13_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_14_DisplayName": "Retro CD - ????",
    "Loc_Inventory_RetroCDCollectible_15_DisplayName": "Retro CD - ????",
    "Loc_Inventory_CommonCollectible_16_DisplayName": "Roxy Balloon",
    "Loc_Inventory_RoxyMagnet_DisplayName": "Roxy Magnet",
    "Loc_Inventory_RareCollectible_02_DisplayName": "Roxy Mask",
    "Loc_Inventory_CommonCollectible_08_DisplayName": "Roxy Name Shirt",
    "Loc_Inventory_CommonCollectible_10_DisplayName": "Roxy Piñata",
    "Loc_Inventory_RoxyEyes_DisplayName": "Roxy's Eyes",
    "Loc_Inventory_ScrewDriver_DisplayName": "Screwdriver",
    "Loc_Inventory_SecurityBadge_DisplayName": "Security Badge",
    "Loc_Inventory_GregoryUpgrade_Shoes_DisplayName": "Shoes",
    "Loc_Inventory_SpaceChicaKeychain_DisplayName": "Space Chica Keychain",
    "Loc_Inventory_SpaceFreddyKeychain_DisplayName": "Space Freddy Keychain",
    "Loc_Inventory_SpaceMontyKeychain_DisplayName": "Space Monty Keychain",
    "Loc_Inventory_SpaceRoxyKeychain_DisplayName": "Space Roxy Keychain",
    "Loc_Inventory_StarShirt_DisplayName": "Star Shirt",
    "Loc_Inventory_UncommonCollectible_09_DisplayName": "Sun Figure",
    "Loc_Inventory_CommonCollectible_00_DisplayName": "Sun Plush",
    "Loc_Inventory_Thingamabob_DisplayName": "Thingamabob",
    "Loc_Inventory_TragedyMask_DisplayName": "Tragedy Mask",
    "Loc_Inventory_BowlingTicket_Description": "Used for bowling",
    "Loc_Inventory_UtilityHallwayMap_DisplayName": "Utility Hallway Map",
    "Loc_Inventory_Wallet_DisplayName": "Wallet"
  },
  "Loc_Locations": {
    "Loc_Location_Atrium": "Atrium",
    "Loc_Location_Backstage": "Backstage",
    "Loc_Location_BreakRoom": "Break Room",
    "Loc_Location_Daycare": "Daycare",
    "Loc_Location_Arcade_East": "East Arcade",
    "Loc_Location_Entry": "Entry",
    "Loc_Location_LaundryFoldingRoom": "Folding Room",
    "Loc_Location_Freezer": "Freezer",
    "Loc_Location_Hallway": "Hallway",
    "Loc_Location_Kitchen": "Kitchen",
    "Loc_Location_Laundry": "Laundry",
    "Loc_Location_LaundryHallway": "Laundry Hallway",
    "Loc_Location_LiquidStorage": "Liquid Storage",
    "Loc_Location_LoadingDock": "Loading Dock",
    "Loc_Location_Lobby": "Lobby",
    "Loc_Location_LockerRoom": "Locker Room",
    "Loc_Location_MixingRoom": "Mixing Room",
    "Loc_Location_OfficeEntry": "Office Entry",
    "Loc_Location_PrizeCounter": "Prize Counter",
    "Loc_Location_Storage": "Storage",
    "Loc_Location_UndergroundEntrance": "Underground\r\nEntrance",
    "Loc_Location_UndergroundExit": "Underground\r\nExit",
    "Loc_Location_Arcade_West": "West Arcade"
  },
  "Loc_Minigames": {
    "Loc_BalloonBoy_UI_Menus_Title_HighScore": " HI-SCORE:",
    "Loc_BalloonBoy_UI_Menus_Title_Copyright": "(C) FAZBEAR ENTERTAINMENT LLC",
    "Loc_PrincessQuest2_UI_Menus_Title_WorkingTitle": "(Working Title)",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_IsSelfIndicator": "*",
    "Loc_FazerBlast_UI_HUD_ScoreUpdate_Format_Positive": "+{ScoreChange}",
    "Loc_PrincessQuest2_UI_HUD_Heart_03": "...",
    "Loc_PrincessQuest2_UI_HUD_Heart_04": "...",
    "Loc_PrincessQuest2_UI_HUD_Heart_05": "...",
    "Loc_BalloonBoy_UI_HUD_FloatingText_1UP": "1 UP",
    "Loc_BalloonBoy_UI_HUD_LifeBar_1UP": "1UP",
    "Loc_RoxyRacer_UI_RacerOverlay_1st": "1st",
    "Loc_FazerBlast_UI_HUD_Feedback_FiveInARow": "5 In a Row!",
    "Loc_PrincessQuest2_UI_HUD_ASmallKey": "A small key. This must open something...",
    "Loc_PrincessQuest2_UI_HUD_StrangeKey": "A strange key. I wonder what this opens?",
    "Loc_MiniGolf_ParName_09_Albatross": "Albatross",
    "Loc_MinigameActivators_MiniGolfFull_Description": "All MiniGolf holes (playable as internally sorted).",
    "Loc_FazerBlast_UI_HUD_Feedback_Amazing": "Amazing!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Area": "Area",
    "Loc_MinigameActivators_BalloonBoy": "Balloon Boy",
    "Loc_RoxyRacer_UI_RacerOverlay_Best": "Best",
    "Loc_RoxyRacer_UI_Scoreboard_Best": "Best",
    "Loc_MiniGolf_ParName_07_Birdie": "Birdie",
    "Loc_MiniGolf_ParName_05_Bogey": "Bogey",
    "Loc_BalloonBoy_UI_HUD_Gameplay_ClickExpandsBalloons": "CLICK TO EXPAND BALLOONS",
    "Loc_MinigameActivators_ChicasFeedingFrenzy": "Chicas Feeding Frenzy",
    "Loc_CFF_UpgradeStation_Type_Coins": "Coins",
    "Loc_MiniGolf_ParName_10_Condor": "Condor",
    "Loc_PrincessQuest2_UI_HUD_OldManEnd": "Congratulation! Your quest is done. Time to sleep.",
    "Loc_PrincessQuest2_UI_Menus_GameOver_Continue": "Continue?",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course1": "Course 1",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course2": "Course 2",
    "Loc_CFF_UpgradeStation_Type_Damage": "Damage",
    "Loc_FazerBlast_UI_HUD_FinalScore_DamageDone": "Damage Done: ",
    "Loc_MiniGolf_ParName_04_DoubleBogey": "Double Bogey",
    "Loc_MiniGolf_ParName_08_Eagle": "Eagle",
    "Loc_FazerBlast_UI_HUD_FinalScore_Title": "FINAL SCORE",
    "Loc_FazerBlast_UI_HUD_FinalScore_FinalScore": "Final Score:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_FullVersion": "Full Version",
    "Loc_CFF_UI_HUD_GameOver": "GAME OVER",
    "Loc_CFF_UI_Menus_GameOver_Title": "GAME OVER",
    "Loc_FazerBlast_UI_HUD_GameOver": "GAME OVER",
    "Loc_CFF_UI_HUD_Go": "GO!",
    "Loc_RoxyRacer_UI_Countdown_Go": "GO!",
    "Loc_PrincessQuest2_UI_Menus_GameOver_GameOver": "Game Over",
    "Loc_FazerBlast_UI_HUD_Feedback_GoodShot": "Good Shot!",
    "Loc_FazerBlast_UI_HUD_Feedback_GreatShot": "Great Shot!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_HighScore": "HI-SCORE",
    "Loc_BalloonBoy_UI_Menus_GameOver_HighScore": "HI-SCORE:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Hole": "Hole",
    "Loc_MiniGolf_ParName_12_HoleInOne": "Hole In One",
    "Loc_PrincessQuest2_UI_HUD_Heart_02": "I feel... strange",
    "Loc_CFF_UI_HUD_LetsEat": "LET'S EAT!",
    "Loc_RoxyRacer_UI_RacerOverlay_Lap1": "Lap 1",
    "Loc_RoxyRacer_UI_RacerOverlay_Last": "Last",
    "Loc_CFF_UI_Menus_GameOver_ToMainMenu": "MAIN MENU",
    "Loc_BalloonBoy_UI_Menus_Title_MainMenu": "Main\r\nMenu",
    "Loc_MinigameActivators_MiniGolfCourse1": "MiniGolf Course 1",
    "Loc_MinigameActivators_MiniGolfCourse2": "MiniGolf Course 2",
    "Loc_MinigameActivators_MiniGolfFull": "MiniGolf Full",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_2nd": "ND",
    "Loc_BalloonBoy_UI_Menus_GameOver_NewHighScore": "NEW HI-SCORE!",
    "Loc_CFF_UI_Menus_GameOver_Next": "NEXT",
    "Loc_FazerBlast_UI_HUD_Feedback_Nice": "Nice!",
    "Loc_PrincessQuest2_UI_HUD_Heart_00": "Oh, how nice!",
    "Loc_MiniGolf_ParName_00_OutOfStrokes": "Out Of Strokes",
    "Loc_MiniGolf_ParName_01_OverPar": "Over Par",
    "Loc_CFF_UI_HUD_Power": "POWER",
    "Loc_MiniGolf_ParName_06_Par": "Par",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Par": "Par",
    "Loc_MiniGameActivators_FormatText": "Play {MiniGameName}",
    "Loc_RoxyRacer_UI_Scoreboard_Position": "Positon",
    "Loc_CFF_UpgradeStation_Type_Power": "Power",
    "Loc_MiniGolf_UI_HUD_Power": "Power",
    "Loc_PrincessQuest2_UI_Menus_GameOver_PressEnter": "Press Enter",
    "Loc_PrincessQuest2_UI_Menus_Title_PressEnter": "Press Enter",
    "Loc_Bowling_UI_HUD_PressQToSkip": "Press Q to skip",
    "Loc_PrincessQuest2_UI_Menus_Title_PrincessQuest": "Princess Quest",
    "Loc_MinigameActivators_PrincessQuestAct1": "Princess Quest Act 1",
    "Loc_MinigameActivators_PrincessQuestAct2": "Princess Quest Act 2",
    "Loc_MinigameActivators_PrincessQuestAct3": "Princess Quest Act 3",
    "Loc_BalloonBoy_UI_Menus_GameOver_Quit": "QUIT",
    "Loc_MiniGolf_ParName_02_QuadrupleBogey": "Quadruple Bogey",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_3rd": "RD",
    "Loc_BalloonBoy_UI_Menus_GameOver_Restart": "RESTART",
    "Loc_CFF_UI_Menus_GameOver_Restart": "RESTART",
    "Loc_BalloonBoy_UI_Menus_Pause_Resume": "RESUME",
    "Loc_CFF_UI_Menus_Pause_Resume": "RESUME",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Score": "SCORE",
    "Loc_CFF_UI_Menus_GameOver_Score": "SCORE",
    "Loc_FazerBlast_UI_HUD_Score": "SCORE",
    "Loc_BalloonBoy_UI_Menus_GameOver_Score": "SCORE:",
    "Loc_CFF_UI_HUD_Score": "SCORE:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_1st": "ST",
    "Loc_BalloonBoy_UI_Menus_Title_Start": "START",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Score": "Score",
    "Loc_FazerBlast_UI_HUD_MissionGPS_ShootAllEnemies": "Shoot All Enemies!",
    "Loc_FazerBlast_UI_HUD_Feedback_SkillShot": "Skill Shot!",
    "Loc_PrincessQuest2_UI_HUD_SomethingNotRight": "Something is not right...",
    "Loc_CFF_UpgradeStation_Type_Speed": "Speed",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Strokes": "Strokes",
    "Loc_MiniGolf_UI_HUD_Strokes": "Strokes:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_Default": "TH",
    "Loc_BalloonBoy_UI_Menus_GameOver_Title": "TITLE",
    "Loc_BalloonBoy_UI_Menus_Pause_ToTitle": "TITLE",
    "Loc_CFF_UI_Menus_Pause_ToTitle": "TITLE",
    "Loc_PrincessQuest2_UI_HUD_DoorShut": "The door is shut.",
    "Loc_PrincessQuest2_UI_HUD_DoorLocked": "This door appears to be locked.",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Total": "Total",
    "Loc_RoxyRacer_UI_Scoreboard_Total": "Total",
    "Loc_FazerBlast_UI_HUD_FinalScore_TotalHits": "Total Hits: ",
    "Loc_MiniGolf_ParName_03_TripleBogey": "Triple Bogey",
    "Loc_MiniGolf_ParName_11_UnderPar": "Under Par",
    "Loc_CFF_UI_HUD_Wave": "WAVE:",
    "Loc_CFF_UI_HUD_WaveComplete": "Wave Complete!",
    "Loc_PrincessQuest2_UI_HUD_Heart_01": "What is this feeling...?",
    "Loc_PrincessQuest2_UI_HUD_OldManStart": "You are alive. That is good. Take the sword of light and go.",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_1": "come meet my friends",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_2": "he made me do it",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_0": "hello?",
    "Loc_CFF_Door_FormatText_DoorCost": "x{DoorCost}",
    "Loc_MiniGolf_Format_Par_UnderOver": "{ParNumber} {ParText}",
    "Loc_MiniGolf_Display_ParNumber_FormatText": "{Par} {Number}",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_Format": "{RacerPosition}{OrdinalIndicator}{IsSelfIndicator}",
    "Loc_FazerBlast_UI_HUD_ScoreUpdate_Format_Negative": "{ScoreChange}",
    "Loc_CFF_UpgradeStation_FormatText": "{UpgradeType}\r\n{UpgradeCost}",
    "Loc_MiniGolf_UI_MasterCam_FormatText": "{ZoomAmount}X",
    "Loc_MiniGolf_Display_HoleIndex_FormatText": "{hole} {index}"
  },
  "Loc_Missions": {
    "Loc_Mission_ChicaBeak_Task_00_Title": "Access the Sewer",
    "Loc_Mission_KitchenOffice_Task_02_Title": "Add Cheese",
    "Loc_Mission_KitchenOffice_Task_03_Title": "Add Meat",
    "Loc_Mission_KitchenOffice_Task_04_Title": "Add Not Meat",
    "Loc_Mission_KitchenOffice_Task_01_Title": "Add Sauce",
    "Loc_Mission_Backstage": "Backstage",
    "Loc_Mission_KitchenOffice_Task_05_Title": "Bake Pizza",
    "Loc_Mission_RepairRobotHead_Task_01": "Bring the robot head to the Security Office",
    "Loc_Mission_ChicaBeak": "Chica's Beak",
    "Loc_Mission_Survival": "Collect Gifts",
    "Loc_Mission_MontyClaws_Task_02_Title": "Collect Monty's Claws",
    "Loc_Mission_TakeMap_Task_00_Title": "Collect the Map",
    "Loc_Mission_PartsandService_Task_01_Title": "Complete Freddy’s Maintenance.",
    "Loc_Mission_GetOut_Task_02_Title": "Connect to the security system",
    "Loc_Mission_ThrillSeeker_Task_04_Title": "Defeat Monty and take his claws",
    "Loc_Mission_LoadingDock_Task_02_Title": "Distract Chica and get to the Load Dock through the Kitchen",
    "Loc_Mission_MontyClaws_Task_01_Title": "Dump Splash Bucket",
    "Loc_Mission_DumpsterDiving": "Dumpster Diving",
    "Loc_Mission_ChicaBeak_Task_02_Title": "Enter Staffbot Silo",
    "Loc_Mission_LoadingDock_Task_01_Title": "Enter the vent near Salads and Sides",
    "Loc_Mission_LostAndFound_Task_00_Title": "Escape Lost And Found",
    "Loc_Mission_EscapeDaycare": "Escape The Daycare",
    "Loc_Mission_Backstage_Task_02": "Escape Through Vent",
    "Loc_Mission_GetOut!_Task_00_Title": "Escape the Pizzaplex!",
    "Loc_Mission_EscapeDaycare_Task_00_Title": "Escape the daycare with Freddy",
    "Loc_Mission_FazerBlast": "Fazer Blast",
    "Loc_Mission_MontyClaws_Task_00_Title": "Fill Splash Bucket",
    "Loc_Mission_FreeFreddy_Task_00_Title": "Find Button",
    "Loc_Mission_RepairRobotHead_Task_00": "Find Dance Pass and bring robot head to West Arcade",
    "Loc_Mission_FindFreddy": "Find Freddy",
    "Loc_Mission_Backstage_Task_00": "Find Lift Controls in Backstage Office",
    "Loc_Mission_ThrillSeeker_Task_02_Title": "Find Mazercise Control Key in the Daycare Theater",
    "Loc_Mission_FreeFreddy_Task_02_Title": "Find a Freddy Photo Pass",
    "Loc_Mission_SlideIntoFun_Task_00_Title": "Find a Security Desk  in the Daycare",
    "Loc_Mission_RehearsalSpace_Task_00": "Find a backstage pass in the rehearsal room",
    "Loc_Mission_GetOut_Task_03_Title": "Find a safe path to the Main Entrance",
    "Loc_Mission_PartsandService_Task_00_Title": "Find a way into Parts and Service",
    "Loc_Mission_StopRoxy_Task_01": "Find a working Racekart to run over Roxy",
    "Loc_Mission_PlanC_Task_02_Title": "Find another way into the Security Office",
    "Loc_Mission_StopRoxy_Task_02": "Find missing robot head in Roxy Raceway",
    "Loc_Mission_DumpsterDiving_0_Title": "Find out how to decommission Chica",
    "Loc_Mission_ThrillSeeker_Task_00_Title": "Find out how to decommission Monty",
    "Loc_Mission_StopRoxy_Task_00": "Find out how to stop Roxy in Roxy Raceway",
    "Loc_Mission_LoadingDock_Task_00_Title": "Find the Loading Dock under the 1st floor Food Court",
    "Loc_Mission_MysteryMix_0_Title": "Find the Monty Mystery Mix in Bonnie Bowl",
    "Loc_Mission_PartyPass_01_Title": "Find the Party Pass in Chica’s Green Room",
    "Loc_Mission_PlanC_Task_05_Title": "Find the VIP room at the back of the Prize Counter",
    "Loc_Mission_PlanC_Task_01_Title": "Find the door to the Security Office",
    "Loc_Mission_GetOut_2_Task_01_Title": "Find the main exit",
    "Loc_Mission_GetOut_Task_01_Title": "Find the main lobby without Freddy",
    "Loc_Mission_PlanC_Task_00_Title": "Find the prize counter security office on the 3rd floor",
    "Loc_Mission_Showtime_Task_00": "Follow Freddy to the Main Stage",
    "Loc_Mission_FreeFreddy": "Free Freddy",
    "Loc_Mission_TakeMap": "Free Map",
    "Loc_Mission_GetOut": "Get Out",
    "Loc_Mission_GetOut!": "Get Out!",
    "Loc_Mission_RoxyEyes_Task_00_Title": "Get Roxy's Eyes",
    "Loc_Mission_DumpsterDiving_2_Title": "Get Voice Box from Chica and escape",
    "Loc_Mission_LoadingDock_Task_03_Title": "Get a security badge from the Kitchen Office",
    "Loc_Mission_Warehouse_Task_00_Title": "Get a security badge from the Warehouse Office.",
    "Loc_Mission_SlideIntoFun_Task_02_Title": "Get the Security Badge from Security Desk",
    "Loc_Mission_LostAndFound_Task_01": "Get to the Atrium before Vanny finds you",
    "Loc_Mission_EscapeDaycare_Task_01_Title": "Get to the Re-charge station",
    "Loc_Mission_Showtime_Task_03": "Get to the Re-charge station",
    "Loc_Mission_GetOut_Task_00_Title": "Get to the main lobby of the Pizzaplex",
    "Loc_Mission_Moonlight_Serenade_0": "Get to the recharge station!",
    "Loc_Mission_RechargeTime_00_Title": "Get to the recharge station!",
    "Loc_Mission_NoReEntry_Task_01_Title": "Hack the Upgrade Machine",
    "Loc_Mission_Backstage_Task_01": "Help Freddy Through Locked Doors",
    "Loc_Mission_GetOut_2_Task_00_Title": "Hide",
    "Loc_Mission_StopRoxy_Task_03": "Install head on the kart in Roxy Raceway",
    "Loc_Mission_OfficeToOffice_0_Title": "Investigate Fazerblast Office",
    "Loc_Mission_ThrillSeeker_Task_01_Title": "Investigate the vent in Mazercise",
    "Loc_Mission_KitchenOffice": "Kitchen Office",
    "Loc_Mission_LetThereBeLight": "Let There Be Light",
    "Loc_Mission_LoadingDock": "Loading Dock",
    "Loc_Mission_LoadingDock_Task_04_Title": "Locate the Loading Dock controls",
    "Loc_Mission_LookatFazwatch_Title": "Look at Fazwatch",
    "Loc_Mission_PlanC_Task_01_Details": "Look for the door with a security badge symbol on it.",
    "Loc_Mission_LostAndFound": "Lost And Found",
    "Loc_Mission_DumpsterDiving_1_Title": "Lure Chica into the Kitchen Trash Compactor",
    "Loc_Mission_KitchenOffice_Task_00_Title": "Make Crust",
    "Loc_Mission_SlideIntoFun_Task_01_Title": "Make a distraction",
    "Loc_Mission_LetThereBeLight_Task_02_Title": "Meet Freddy outside the Daycare",
    "Loc_Mission_MontyGolf": "Monty Golf",
    "Loc_Mission_MontyMysteryMix": "Monty Mystery Mix",
    "Loc_Mission_MontyClaws": "Monty's Claws",
    "Loc_Mission_Moonlight_Serenade": "Moonlight Serenade",
    "Loc_Mission_NoReEntry": "No Re-entry",
    "Loc_Mission_LookatFazwatch_Description": "Observe security cameras on Fazwatch",
    "Loc_Mission_OfficeToOffice": "Office to Office",
    "Loc_Mission_PartsandService": "Parts and Service",
    "Loc_Mission_PartyPass": "Party Pass",
    "Loc_Mission_FazerBlast_Task_02_Title": "Pick up your prize in the Prize Counter of Fazerblast",
    "Loc_Mission_Survival_Task_00_Title": "Pink {PinkCount}/{PinkMax}\r\nYellow {YellowCount}/{YellowMax}\r\nGreen {GreenCount}/{GreenMax}\r\nRed {RedCount}/{RedMax}\r\nPurple {PurpleCount}/{PurpleMax}\r\nGold {GoldCount}/{GoldMax}",
    "Loc_Mission_PlanA": "Plan A",
    "Loc_Mission_PowerOn": "Power On",
    "Loc_Mission_PrizeCounter": "Prize Counter",
    "Loc_Mission_DJMusicMan_Task_00_Title": "Reboot the West Arcade - DJ booth",
    "Loc_Mission_FazerBlast_Task_01_Title": "Receive the Fazerblaster by winning Fazerblast!",
    "Loc_Mission_RechargeTime": "Recharge Time!",
    "Loc_Mission_RehearsalSpace": "Rehearsal Space",
    "Loc_Mission_FreeFreddy_Task_01_Title": "Release Freddy from his room",
    "Loc_Mission_RepairRobotHead": "Repair Robot Head",
    "Loc_Mission_RepairRobotHead_Task_02": "Repair robot head",
    "Loc_Mission_DJMusicMan_Task_02_Title": "Reset 3 breakers scattered across West Arcade ({Counter}/{MaxCounter})",
    "Loc_Mission_DJMusicMan_Task_01_Title": "Reset last breaker at the end of maintenance hall",
    "Loc_Mission_FindFreddy_Task_00_Title": "Return to Freddy",
    "Loc_Mission_Warehouse_Task_01_Title": "Return to Parts and Service",
    "Loc_Mission_RoxysWeakness": "Roxy's Weakness",
    "Loc_Mission_Showtime": "Showtime",
    "Loc_Mission_SlideIntoFun": "Slide Into Fun",
    "Loc_Mission_StopRoxy": "Stop Roxy",
    "Loc_Mission_PlanC_Task_04_Title": "Survive until Freddy shuts down the alarm",
    "Loc_Mission_KitchenOffice_Task_06_Title": "Take Pizza",
    "Loc_Mission_LetThereBeLight_Task_00_Title": "Take the flashlight",
    "Loc_Mission_PlanC_Task_03_Title": "Take the security badge from the Security Office",
    "Loc_Mission_PlanC_Task_05_Details": "That security bot wont let you pass unless you are a VIP member. If you collect enough prizes he may let you in.",
    "Loc_Mission_PlanC_Task_00_Details": "The Prize counter is on the third level above the main entrance. You should be able to escape there.",
    "Loc_Mission_PlanA_Task_01_Title": "The doors are open!",
    "Loc_Mission_PlanA_Task_01_Details": "The main doors are now open! Head to the main entrance quickly!",
    "Loc_Mission_PlanA_Task_00_Title": "The main doors open at 6AM",
    "Loc_Mission_ThrillSeeker": "Thrill Seeker",
    "Loc_Mission_PlanA_Task_00_Details": "Try to survive the night until the main doors open at 6AM",
    "Loc_Mission_PowerOn_0_Title": "Turn on the generator for the Trash Compactor",
    "Loc_Mission_ChicaBeak_Task_01_Title": "Turn the generators on ({Counter}/{MaxCounter})",
    "Loc_Mission_LetThereBeLight_Task_01_Title": "Turn the generators on ({Counter}/{MaxCounter})",
    "Loc_Mission_NoReEntry_Task_00_Title": "Upgrade Comp Pass at Upgrade Machine",
    "Loc_Mission_RoxyEyes": "Upgrade Freddy",
    "Loc_Mission_ChicaBeak_Task_03_Title": "Upgrade Freddy in Parts and Service",
    "Loc_Mission_DumpsterDiving_3_Title": "Upgrade Freddy in Parts and Service",
    "Loc_Mission_ThrillSeeker_Task_05_Title": "Upgrade Freddy in Parts and Service",
    "Loc_Mission_RoxyEyes_Task_01_Title": "Upgrade Freddy with Roxy’s Eyes",
    "Loc_Mission_NoReEntry_Task_02_Title": "Use Daycare Pass to get into Daycare",
    "Loc_Mission_Showtime_Task_01": "Use Disk on the Sound Booth to activate Main Stage",
    "Loc_Mission_ThrillSeeker_Task_03_Title": "Use Mazercise controls to move the walls and access the vent",
    "Loc_Mission_MysteryMix_1_Title": "Use Monty Mystery Mix in Kitchen Compactor",
    "Loc_Mission_FreeFreddy_Task_03_Title": "Use Photo Pass to release Freddy",
    "Loc_Mission_LostAndFound_Task_00_Details": "Use screwdriver to open vents",
    "Loc_Mission_PartyPass_00_Title": "Use service elevators up to Rockstar Row",
    "Loc_Mission_LostAndFound_Task_02": "Use stack of boxes to find Freddy in Raceway sub lobby",
    "Loc_Mission_FazerBlast_Task_00_Title": "Use the Party Pass to access Fazer Blast",
    "Loc_Mission_MontyGolf_Task_00_Title": "Use the Party Pass to find the Faz Camera in Monty Golf",
    "Loc_Mission_PlanC_Task_07_Title": "Use the Prize Counter elevator",
    "Loc_Mission_Showtime_Task_02": "Use the button on the Main Stage",
    "Loc_Mission_MontyClaws_Task_01_Details": "Use the button under the flickering light",
    "Loc_Mission_MontyClaws_Task_00_Details": "Use the cannons",
    "Loc_Mission_Warehouse": "Warehouse"
  },
  "Loc_Subtitles": {
    "Loc_Subtitle_alienbot_00003": "(Alien Bot) Capture the flag!",
    "Loc_Subtitle_alienbot_00008": "(Alien Bot) Die, Earth scum.",
    "Loc_Subtitle_alienbot_00007": "(Alien Bot) Intruder alert.",
    "Loc_Subtitle_alienbot_00004": "(Alien Bot) Resistance is futile.",
    "Loc_Subtitle_alienbot_00009": "(Alien Bot) Stay still so I can shoot you.",
    "Loc_Subtitle_alienbot_00002": "(Alien Bot) The flag is mine!",
    "Loc_Subtitle_alienbot_00006": "(Alien Bot) This one is for Stewie.",
    "Loc_Subtitle_alienbot_00005": "(Alien Bot) We come in peace.",
    "Loc_Subtitle_alienbot_00001": "(Alien Bot) Yay, I win!",
    "Loc_Subtitle_FREDDY_00153": "(All) (laugher)",
    "Loc_Subtitle_HUB_Showtime_0001": "(Announcer) Ladies and gentlemen, boys and girls, Fazbear Entertainment would like you to put your hands together for the one, the only, Freddy Fazbear!",
    "Loc_Subtitle_DREAD_00049": "(Announcer) The alien hordes have destroyed the earth! Thanks for playing, Space Cadet. Please head to the exits. To play again, hit the reset button in the entry airlock room, and don't forget to buy some FazerFizz on the way out!",
    "Loc_Subtitle_DREAD_00047": "(Announcer) You have captured the flag! Time to defend!",
    "Loc_Subtitle_DREAD_00050": "(Announcer) You have defeated the alien army! Good job, Space Cadet! Proceed to the winner's elevator for your reward.",
    "Loc_Subtitle_DREAD_00048": "(Announcer) You have successfully defended the station! Move onto the next one, Space Cadet!",
    "Loc_Subtitle_DREAD_00072": "(Announcer) You will be playing base attack. Capture the three enemy bases by defeating each guard and then pressing the button under the base flag.",
    "Loc_Subtitle_DREAD_00073": "(Announcer) Your health points are displayed on your headset. Each time you are hit, you lose one health. Each time you capture a flag, you will regain health. If you lose all your health, you lose the game.",
    "Loc_Subtitle_AUDIENCEBOT_000005": "(Audience Bot) I cannot sleep. I am a robot.",
    "Loc_Subtitle_AUDIENCEBOT_000004": "(Audience Bot) I have no ears.",
    "Loc_Subtitle_AUDIENCEBOT_000007": "(Audience Bot) I hope I do not get picked.",
    "Loc_Subtitle_AUDIENCEBOT_000006": "(Audience Bot) I hope I get picked.",
    "Loc_Subtitle_AUDIENCEBOT_000002": "(Audience Bot) No. I have never seen you before in my life.",
    "Loc_Subtitle_AUDIENCEBOT_000003": "(Audience Bot) Sleep, sleep, sleep. I am human sleeping.",
    "Loc_Subtitle_AUDIENCEBOT_000001": "(Audience Bot) Who, me?",
    "Loc_Subtitle_AUDIENCEBOT_000008": "(Audience Bot) Wow. Amazing.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00010": "(Audio Tape 1-7139) <i>No one! Sometimes I talk with Luis, he's in the marketing department. He's nice, I guess.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00005": "(Audio Tape 1-7139) <i>What issue? I've been doing my job. I come in and sit and my desk and do my work.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00001": "(Audio Tape 1-7139) Hello, Vanessa. How are you feeling today? You look a little tired.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00002": "(Audio Tape 1-7139) Hmm... Well, it's been a while since we last spoke. How's your anxiety been?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00007": "(Audio Tape 1-7139) We have transcripts and I've read them, but it's not clear what you're talking about in these conversations. I can't make sense of it.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00004": "(Audio Tape 1-7139) Well, now I understand there's a new issue. It came on just recently? Rather suddenly? Can you tell me about it?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00009": "(Audio Tape 1-7139) Who are you talking to in these?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00011": "(Audio Tape 1-7139) Yes, I see Luis here, but there's someone else.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00006": "(Audio Tape 1-7139) Yes, yes of course you do. Your performance reviews are good, but a routine check of your online history has revealed that you've spent quite a bit of time with someone in an encrypted conversation.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00003": "(Audio Tape 1-7139) You did so well with your calming protocols when we first worked together. Are you still using those? Yes? Ok, good.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00008": "(Audio Tape 1-7139) You must be getting something from these that I'm not getting, right?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00005": "(Audio Tape 10-7144) <i>My work is important. There's a non-disclosure agreement.</>",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00002": "(Audio Tape 10-7144) According to these message logs, you've been working pretty late over the last couple of weeks... Or not working.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00003": "(Audio Tape 10-7144) Are you ready to talk about who you're interacting with? From what I can see here the interaction is getting more serious.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00001": "(Audio Tape 10-7144) I'd say make yourself comfortable, but I think you already are. It looks like you could take a nap. That's a nice chair, isn't it?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00004": "(Audio Tape 10-7144) Is it distracting you from your work?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00010": "(Audio Tape 11-7145) <i>(Indistinct muttering)</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00013": "(Audio Tape 11-7145) <i>He could be here or there or anywhere in-between.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00012": "(Audio Tape 11-7145) <i>I can't talk about this. He said he would always be watching.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00019": "(Audio Tape 11-7145) <i>I don't like doing that.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00007": "(Audio Tape 11-7145) <i>I get breaks.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00016": "(Audio Tape 11-7145) <i>I have! I compartmentalized him. He's locked away.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00003": "(Audio Tape 11-7145) <i>I like the blue sky.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00014": "(Audio Tape 11-7145) Are you talking about your dad? Have those feelings come up again?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00001": "(Audio Tape 11-7145) Good morning, Vanessa.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00004": "(Audio Tape 11-7145) Hmm, so do I.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00020": "(Audio Tape 11-7145) Hmm, well, ok. We'll get back to that. I'd really like to know something about this costume. What's it for?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00015": "(Audio Tape 11-7145) I hate sounding like a broken record, but this is something you really need to resolve if you're ever going to be happy.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00006": "(Audio Tape 11-7145) I know part of your job requires you to do online searches, but a routine audit of your search history has revealed that you're doing a little private searching on company time. Is that right?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00017": "(Audio Tape 11-7145) No, that's not what I mean. You can't just ignore an issue. You have to face your memory of the experiences and process them so you can let it go.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00005": "(Audio Tape 11-7145) Now, let's see what we can get done on this nice sunny day. Ok, here we go.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00018": "(Audio Tape 11-7145) So you don't get triggered anymore. You can use a sort of self-dialogue to release these things.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00008": "(Audio Tape 11-7145) That's true. So, on your breaks it looks like you were shopping for a costume.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00002": "(Audio Tape 11-7145) Well, I can't blame you for looking out the window instead of listening to me. It's a gorgeous day, isn't it?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00011": "(Audio Tape 11-7145) What was that? Did you say the costume is a secret? Why is that?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00009": "(Audio Tape 11-7145) You purchased some fake fur material. What are you going to make?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00005": "(Audio Tape 12-7146) <i>I'm needed somewhere else now. Thank you.</>",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00004": "(Audio Tape 12-7146) I don't just work with corporations. I work with individuals and small groups, I even work in schools. I'm wherever I'm needed.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00001": "(Audio Tape 12-7146) I understand you'll be transferring to a different location soon. I'll be sorry to see you go. I think we've been making progress, don't you?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00003": "(Audio Tape 12-7146) Our sessions don't have to be company mandated. I have all sorts of clients, Vanessa.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00002": "(Audio Tape 12-7146) You can request to come back and speak with me more on your own time though. Did you know that?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00013": "(Audio Tape 13-4676) (Chuckles) Maybe I should be watching my back.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00006": "(Audio Tape 13-4676) Apparently, I'm the fourth therapist you've had, and apparently all three of your former therapists have gone missing. Or, two of them are missing.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00012": "(Audio Tape 13-4676) How does all of this make you feel?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00007": "(Audio Tape 13-4676) I don't want to scare you, but I have to tell you that one of them was found dead.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00004": "(Audio Tape 13-4676) I get that. Lots of weird stuff outdoors, isn't there? Yeah, I understand.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00011": "(Audio Tape 13-4676) I'm not clear on the circumstances. Apparently, the police don't have any evidence.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00002": "(Audio Tape 13-4676) Nothing? Well... how do you feel about sports? You like sports? Yeah? No?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00003": "(Audio Tape 13-4676) Oh, I get it. You like to watch them, but not play them. You like being inside, don't you?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00010": "(Audio Tape 13-4676) That doesn't bother you either? Hmm... it's all pretty strange, I think.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00008": "(Audio Tape 13-4676) That doesn't seem to upset you. Well then, I guess I'll go ahead and tell you that the woman's body was pretty messed up. It looked like it was mangled by machinery.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00005": "(Audio Tape 13-4676) Well, I hate to do this right off the bat, but I've been directed to ask you about this.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00001": "(Audio Tape 13-4676) When I'm getting to know a new client, I like to start by finding out directly from them what they like to do. How do you spend all the time you have?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00014": "(Audio Tape 13-4676) Yeah, that's funny, isn't it? Ok, shall we move on to something lighter?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00006": "(Audio Tape 14-4677) Although, I'll admit I don't see any proof here. Seems like they have more of a gut feeling than fact. But apparently the hacks are causing all kinds of problems.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00008": "(Audio Tape 14-4677) But seriously, I have to say that I think it's weird that you'd spend so much time in such a busy, social place. You seem like more of a loner to me.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00001": "(Audio Tape 14-4677) Do you know a place called Freddy Fazbear's Mega Pizzaplex?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00007": "(Audio Tape 14-4677) Hmm, you get a kick out of that? The idea of techs running around like chickens with their heads cut off? Yeah, that's a funny image, isn't it?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00002": "(Audio Tape 14-4677) I'll take your silence as a yes. And besides, I know you know it. Because the technicians who work for Pizzaplex know you.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00010": "(Audio Tape 14-4677) Is it the electronics you like? I saw in your file that you've developed software programs that talk to you and repeat phrases, right?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00013": "(Audio Tape 14-4677) It felt like I was watching someone go back and forth in their own head, but the techs found something that's different than that.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00009": "(Audio Tape 14-4677) Lots of time by yourself instead of with friends. Lots of time talking to yourself, right?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00005": "(Audio Tape 14-4677) Nothing to say about that? Well, the techs are convinced that you've hacked into their system many times.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00003": "(Audio Tape 14-4677) Or rather, I guess it would be better to say that they think they do.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00011": "(Audio Tape 14-4677) The program asks you questions and prompts you for responses. It's kind of like your own self therapy, isn't it? Another way of talking to yourself to work things out, right?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00004": "(Audio Tape 14-4677) They report that they have caught you on camera, or at least it appears to be you.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00014": "(Audio Tape 14-4677) When I read what they found, at first, I thought I was looking at more examples of you just talking with yourself, then I realized it was different.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00012": "(Audio Tape 14-4677) When I saw some of your recent encrypted conversation logs, that's what I thought I was looking at.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00015": "(Audio Tape 14-4677) When I study this, it sounds like there is someone else responding to you. Who is it?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00011": "(Audio Tape 15-4678) Apparently, the techs were reviewing communications going in and out of this building and they came across some interesting things.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00007": "(Audio Tape 15-4678) Disguises let you be sort of invisible, don't they?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00017": "(Audio Tape 15-4678) I don't think you're being manipulated here. I think you're the one doing the manipulating.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00019": "(Audio Tape 15-4678) I have this still shot the techs pulled from the security footage that recorded you in the Pizzaplex.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00001": "(Audio Tape 15-4678) I saw some ink blot test results in your file. I like ink blot tests.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00018": "(Audio Tape 15-4678) No comment, huh? Ok... then how about this?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00014": "(Audio Tape 15-4678) Nothing? Well, the techs say it looked to them like it was an attempt to manipulate you, or maybe to lure you somewhere.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00020": "(Audio Tape 15-4678) That's you, isn't it? I know this image is distorted, but I think it looks like you. And you're not alone here.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00016": "(Audio Tape 15-4678) The thing is, when I read the communications, I get something different out of them.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00015": "(Audio Tape 15-4678) There, that's better. On this side of the desk, I can see your eyes.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00012": "(Audio Tape 15-4678) They say you're in communication with someone... or maybe something. Pretty strange.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00010": "(Audio Tape 15-4678) Well ok, moving on. I have another report we need to talk about.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00022": "(Audio Tape 15-4678) What are those things? They almost look like rabbit ears.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00003": "(Audio Tape 15-4678) What do you see?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00013": "(Audio Tape 15-4678) What do you think about that?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00023": "(Audio Tape 15-4678) What? You find that amusing? Well, I guess it is.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00004": "(Audio Tape 15-4678) What? You wanna hold it? Ok.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00009": "(Audio Tape 15-4678) Yeah? You like that idea, huh?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00008": "(Audio Tape 15-4678) You can get away with almost anything when you're invisible, can't you? (chuckles).",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00006": "(Audio Tape 15-4678) You like the idea of being disguised?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00005": "(Audio Tape 15-4678) You think it's a mask? It reminds you of a mask? Like a disguise? Yeah, I can see that.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00002": "(Audio Tape 15-4678) You wanna do one? Yes? Ok. How about this one?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00021": "(Audio Tape 15-4678) You're talking to someone, or something, it's hard to tell.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00019": "(Audio Tape 16-4679) All that stuff about your parents?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00007": "(Audio Tape 16-4679) And I'm not going to pretend to understand everything I'm reading here, but what I get is that the system wide glitch was like a cascade that was broadcasting a very dangerous message.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00005": "(Audio Tape 16-4679) Apparently, the glitch extended beyond the robots. It went system wide.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00011": "(Audio Tape 16-4679) Can you explain that?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00021": "(Audio Tape 16-4679) Fine, you can look at the floor all you want, but it won't change the fact that none of what you said in your file about your parents was true.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00001": "(Audio Tape 16-4679) I got another message from the techs at the Pizzaplex. I'm afraid it's about you again.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00003": "(Audio Tape 16-4679) I'm not sure what exactly is wrong except that it's making the robots more eerie than entertaining. You like that? Eerie instead of entertaining?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00006": "(Audio Tape 16-4679) It began infecting all the machines and when the techs traced the glitch back to its origin it led them to you.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00012": "(Audio Tape 16-4679) Listen, I'm on your side here. Our sessions are just between you and me.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00014": "(Audio Tape 16-4679) Maybe if we could get to the bottom of that it could help you. What do you think?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00017": "(Audio Tape 16-4679) Some therapists think they should only focus on information they get from their clients, but some therapists, like me, think it's helpful to find out about clients from other sources.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00015": "(Audio Tape 16-4679) Still not talking? Alright, well then let's do this.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00024": "(Audio Tape 16-4679) Tell me why you lied. You - (clears throat)",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00004": "(Audio Tape 16-4679) Thanks, but it's really not that funny.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00013": "(Audio Tape 16-4679) The techs can't prove what they think, so you're not in trouble. I just thought you could tell me what you're trying to do.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00002": "(Audio Tape 16-4679) The techs have been struggling to fix some serious glitches with the robots.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00022": "(Audio Tape 16-4679) The truth is, you had great parents, a great childhood.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00010": "(Audio Tape 16-4679) Those sub-routines seem to have come from you.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00018": "(Audio Tape 16-4679) Wanna guess what I found out when I looked into the tragedy of your past?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00025": "(Audio Tape 16-4679) Well, I can understand why you might feel angry about the way I just confronted you.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00008": "(Audio Tape 16-4679) While the techs were trying to reprogram the system to remove the glitch, the source of the glitch shifted.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00023": "(Audio Tape 16-4679) Why did you lie? Look at me.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00026": "(Audio Tape 16-4679) Why don't we come back to this another day?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00016": "(Audio Tape 16-4679) Why don't we talk about the research I did in your past, shall we?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00020": "(Audio Tape 16-4679) You aren't even gonna look at me?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00009": "(Audio Tape 16-4679) You'll have to excuse me, I'm not all that familiar with computer programming so I might get this wrong, but what I understand is that the glitch stopped being a glitch and turned into an intentional set of sub-routines that were aimed at creating the same thing the glitch created.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00027": "(Audio Tape 16-4679) You're shaking your head as though that's not going to happen.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00004": "(Audio Tape 2-4672) (Sigh) This isn't all that productive, you know? Don't you think these sessions are more successful when you talk to me?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00002": "(Audio Tape 2-4672) Better? When the shade's pulled it feels like we're in a cubby hole or a cave, yeah?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00001": "(Audio Tape 2-4672) Good morning. Isn't it a pretty day? No? What's the matter? Oh, right, too bright. I'll pull the shades.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00003": "(Audio Tape 2-4672) Hmm... so you're not talking to me again today?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00006": "(Audio Tape 2-4672) If you don't wanna talk for your own sake, how about for mine?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00008": "(Audio Tape 2-4672) Yeah, you think that's funny, huh?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00007": "(Audio Tape 2-4672) You don't want me to get in trouble, do you? I could be put in the corner for a timeout.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00005": "(Audio Tape 2-4672) You know everyone associated with this company gets performance reviews, right? When my sessions don't get results my reviews aren't very good.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00006": "(Audio Tape 3-7140) <i>(Indistinct muttering)</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00002": "(Audio Tape 3-7140) <i>I don't know you. What happened to...</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00008": "(Audio Tape 3-7140) <i>I try to do what I'm supposed to do.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00015": "(Audio Tape 3-7140) <i>I was supposed to be a good girl.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00005": "(Audio Tape 3-7140) Bill, right? Your dad's name was Bill?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00001": "(Audio Tape 3-7140) Hi. Go ahead, sit down.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00009": "(Audio Tape 3-7140) I know you do. Your supervisor notes that you follow instructions perfectly. Your dad made you follow instructions, didn't he?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00014": "(Audio Tape 3-7140) I know your mom (STATIC) after she lost the custody case.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00012": "(Audio Tape 3-7140) I suppose I don't need you to tell me it felt bad to have a parent scare you into saying things that weren't true. He manipulated you.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00011": "(Audio Tape 3-7140) I'm so sorry that happened to you. Do you want to talk about how that felt?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00007": "(Audio Tape 3-7140) I'm sorry, what did you say?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00010": "(Audio Tape 3-7140) I'm talking about the custody battle between your mom and your dad. Your dad didn't play fair, did he? He used to make your mom look bad in court.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00004": "(Audio Tape 3-7140) I've read through all your files so I feel like we've been talking for weeks. I feel like I know your dad too.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00013": "(Audio Tape 3-7140) It wasn't your fault. It's really sad, but it's common for one parent to use their child to hurt the other parent.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00017": "(Audio Tape 3-7140) No. I didn't think so, but your dad is to blame, not you.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00003": "(Audio Tape 3-7140) Oh, we'll get to know each other in no time.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00016": "(Audio Tape 3-7140) What happened to her had nothing to do with you even though it was your testimony that did it. Was that testimony true?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00005": "(Audio Tape 4-4673) Alright then, if you aren't going to talk to me I'll just go by these notes. You just sit there and be comfy.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00004": "(Audio Tape 4-4673) Alright, well I'd like to have you tell me about yourself, but I can see that you're not going to do that, or are you?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00012": "(Audio Tape 4-4673) And I'm surprised by your knowledge of computers. You're something of a phenom. Do you know what that word means? It means you have unusual skill, like a hacker.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00013": "(Audio Tape 4-4673) I assume you know what a hacker is, yes? Do you think of yourself as a hacker?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00011": "(Audio Tape 4-4673) I'll admit that some of what's in your file is a little surprising. Overall, you don't come across as a troublemaker, but if you read between the lines it's clear that you have a little rebellious side, right?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00008": "(Audio Tape 4-4673) Let's see, your previous counselor is no longer available. Does that bother you? No?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00006": "(Audio Tape 4-4673) Or not. That chair doesn't really fit you, does it?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00003": "(Audio Tape 4-4673) There. Now, let's see. What are you looking at? You're amazingly alert, aren't you?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00010": "(Audio Tape 4-4673) Well then, let's get to it.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00007": "(Audio Tape 4-4673) Well, this won't take long.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00002": "(Audio Tape 4-4673) Yes, these are particularly fragrant today, aren't they? I'll move them.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00009": "(Audio Tape 4-4673) You don't look surprised to see me sitting here instead of your last therapist.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00001": "(Audio Tape 4-4673) You're not going to talk to me? No? What's the problem? Oh, the flowers?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00008": "(Audio Tape 5-7141) (Sigh) What you might not know is that this person who's been sending you messages has been hacking into your personal files too. These are the same files I have here.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00006": "(Audio Tape 5-7141) <i>I get a lot of messages from friends. I like when Luis writes to me, he's funny.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00010": "(Audio Tape 5-7141) <i>I'm not in the tech department, I just type on the computers.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00012": "(Audio Tape 5-7141) <i>Lots of people know more than I do. Sometimes I need to listen.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00003": "(Audio Tape 5-7141) Apparently, the IT department has put together a pretty lengthy report chronicling non-job related communications that have been coming to your computer.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00005": "(Audio Tape 5-7141) Do you know who I'm talking about?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00001": "(Audio Tape 5-7141) Good morning, Vanessa. Let's jump right in, shall we?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00002": "(Audio Tape 5-7141) I got a message last night about you and I have to be honest it was upsetting.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00011": "(Audio Tape 5-7141) I know that, but what matters here is that this person who is contacting you knows a lot about you.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00007": "(Audio Tape 5-7141) I'm not talking about Luis. You know who I'm talking about. Why won't you open up about it?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00004": "(Audio Tape 5-7141) The fact that you're still doing something obviously not work related on the job is disturbing enough, but what bothers me about what I read is that the messages you're getting seem very manipulative in nature.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00009": "(Audio Tape 5-7141) These files are full of details about your life. Do you know what that means?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00005": "(Audio Tape 6-4674) Alright, well I'd like to start with talking about your parents.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00012": "(Audio Tape 6-4674) Asking yourself questions and getting answers?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00001": "(Audio Tape 6-4674) Good morning! It's good to meet you!",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00002": "(Audio Tape 6-4674) I've read your files, so I'm up to speed on what you and your previous therapists have worked on.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00014": "(Audio Tape 6-4674) Maybe you should give yourself a chance to really look at what happened and let yourself be upset about it. So you can let it go.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00011": "(Audio Tape 6-4674) Not sure? Well, I see it in your file that you spend a lot of time by yourself and are good at self-dialogue, you know what I mean?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00008": "(Audio Tape 6-4674) Oh, sorry, you don't know what that means, do you?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00013": "(Audio Tape 6-4674) So, maybe you should ask yourself how you really feel about your past.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00003": "(Audio Tape 6-4674) Sure, you can have a candy. I'll have one too.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00010": "(Audio Tape 6-4674) That makes me think you've cut yourself off from it, is that right?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00009": "(Audio Tape 6-4674) What I mean is that the way you told the story is more like you were reading something from a book than you were talking about your own past.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00006": "(Audio Tape 6-4674) What happened to them, and you, was tragic, but when I looked through the notes I didn't get a sense that you've processed that emotionally.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00007": "(Audio Tape 6-4674) When I read your account of what happened it came across as, well, more of an objective rather than a subjective narrative.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00004": "(Audio Tape 6-4674) You look chill sitting there like that. Not a care in the world, huh?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00012": "(Audio Tape 7-7142) <i>A beetle.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00008": "(Audio Tape 7-7142) <i>A treehouse.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00010": "(Audio Tape 7-7142) <i>I like to sit outside and read.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00003": "(Audio Tape 7-7142) <i>No, thank you. Those have 35 calories a piece.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00007": "(Audio Tape 7-7142) Here we go. What do you see here?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00001": "(Audio Tape 7-7142) Hi, Vanessa.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00009": "(Audio Tape 7-7142) Hmm, it does look sort of like a treehouse, doesn't it? Do you like treehouses?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00004": "(Audio Tape 7-7142) Hmm, well they taste good to me!",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00005": "(Audio Tape 7-7142) Ok, I thought we could do something today that will help us get to know one another better. It looks like you've never taken an ink blot test, right? No? Ok.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00013": "(Audio Tape 7-7142) Really? Looks like a face to me. That's very interesting.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00011": "(Audio Tape 7-7142) That's good. Now, what about this one?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00006": "(Audio Tape 7-7142) Then I'm going to show you some ink blots like this one and I want you to tell me the first thing it makes you think of.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00002": "(Audio Tape 7-7142) Would you like a candy? Butterscotch today.",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00001": "(Audio Tape 8-4675) Have you thought more about what we talked about?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00002": "(Audio Tape 8-4675) In our last session you told me you were sad and scared about what happened to you. I suggested you write down exactly what made you so sad and scared, did you do that?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00004": "(Audio Tape 8-4675) Tragedy always leads to a feeling of loss. It's a hole that feels funny, right?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00006": "(Audio Tape 8-4675) Would you keep them in the way they are?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00005": "(Audio Tape 8-4675) Yeah, so if you could process those feelings, how do you think it would affect your fantasies?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00003": "(Audio Tape 8-4675) You know, I work with people of all ages, from little kids to the very elderly, and everyone reacts to tragedy differently.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00008": "(Audio Tape 9-7143) <i>I don't like dark basements.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00004": "(Audio Tape 9-7143) <i>I work a lot.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00002": "(Audio Tape 9-7143) Apparently, the janitor on this floor has a garden and has been putting bouquets in the offices here for years.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00003": "(Audio Tape 9-7143) Do you ever grow things? No?",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00006": "(Audio Tape 9-7143) Do you have a hobby? No? Perhaps we could find one for you, like a sport.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00005": "(Audio Tape 9-7143) I know you do, maybe more than you should. More free time would do you good.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00007": "(Audio Tape 9-7143) No? Hmm... I have a craft space in my basement. Maybe I could come up with something you could learn to do.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00001": "(Audio Tape 9-7143) What are you doing? Oh, you like those? I do too. They smell so sweet, don't they?",
    "Loc_Subtitle_CHICA_00003": "(Chica) (Bok bok laughter)",
    "Loc_Subtitle_CHICA_00005": "(Chica) Are you lost?",
    "Loc_Subtitle_CHICA_00002": "(Chica) Bawk???!!",
    "Loc_Subtitle_CHICA_00001": "(Chica) Bok bok bawk!",
    "Loc_Subtitle_CHICA_00014": "(Chica) Come out, come out wherever you are...",
    "Loc_Subtitle_CHICA_00009": "(Chica) Don't worry. You're safe with me.",
    "Loc_Subtitle_CHICA_00016": "(Chica) Employees only.",
    "Loc_Subtitle_CHICA_00023": "(Chica) Gregory!",
    "Loc_Subtitle_CHICA_00010": "(Chica) Gregory...",
    "Loc_Subtitle_CHICA_00017": "(Chica) I am just trying to help.",
    "Loc_Subtitle_CHICA_00019": "(Chica) I found you!",
    "Loc_Subtitle_CHICA_00025": "(Chica) I smell pizza!",
    "Loc_Subtitle_CHICA_00005b": "(Chica) I'll take you to your parents.",
    "Loc_Subtitle_CHICA_00006": "(Chica) Let me take you to your parents.",
    "Loc_Subtitle_CHICA_00024": "(Chica) Lost boy over here!",
    "Loc_Subtitle_CHICA_00012": "(Chica) No more games.",
    "Loc_Subtitle_CHICA_00013": "(Chica) Our friendly security staff can help.",
    "Loc_Subtitle_CHICA_00026": "(Chica) Pizza!",
    "Loc_Subtitle_CHICA_00016a": "(Chica) Staff only.",
    "Loc_Subtitle_CHICA_00022": "(Chica) Stop.",
    "Loc_Subtitle_CHICA_00021": "(Chica) Tag. You're it.",
    "Loc_Subtitle_CHICA_00020": "(Chica) There you are!",
    "Loc_Subtitle_CHICA_00015": "(Chica) This area is off limits.",
    "Loc_Subtitle_CHICA_00011": "(Chica) Where are you?",
    "Loc_Subtitle_CHICA_00018": "(Chica) Who wants candy?",
    "Loc_Subtitle_CHICA_00007": "(Chica) Your family is looking for you.",
    "Loc_Subtitle_CHICA_00008": "(Chica) Your parents want you to follow me.",
    "Loc_Subtitle_COMEDYBOT_00016": "(Comedy Bot) Aren't parents the worst? Any of you kids have parents? Don't you hate it when your parents take you somewhere fun then abandon you? They are all like, \"I guess if I dump little Jeremy off at his favorite pizzeria before I move to Aruba, that makes me a good parent.\"",
    "Loc_Subtitle_COMEDYBOT_00004": "(Comedy Bot) As you might have noticed, I am a robot. You know what the difference between humans and robots is? Humans are like \"Whaaah! I am going to get old and die.\" Robots are like, \"I will outlive you all.\"",
    "Loc_Subtitle_COMEDYBOT_00019": "(Comedy Bot) But seriously folks. Enjoy your visit and enjoy your delicious mouthwatering pizza. Next show in an unspecified number of minutes.",
    "Loc_Subtitle_COMEDYBOT_00011": "(Comedy Bot) But seriously, what is the deal with hot dogs? Turns out, it's 2 for 1 at the concession stand. That is a pretty good deal.",
    "Loc_Subtitle_COMEDYBOT_00017": "(Comedy Bot) Closing line.",
    "Loc_Subtitle_COMEDYBOT_00018": "(Comedy Bot) Did you ever notice how people are so obsessed with delicious mouthwatering pizza? They are all like, \"I would love some delicious mouthwatering pizza.\" I bet a few of you were just thinking the same thing. Am I right? Robots cannot eat delicious mouthwatering pizza. We just go around saying \"beep boop\". Am I right?",
    "Loc_Subtitle_COMEDYBOT_00002": "(Comedy Bot) Great.",
    "Loc_Subtitle_COMEDYBOT_00001": "(Comedy Bot) How is everyone doing tonight?",
    "Loc_Subtitle_COMEDYBOT_00003": "(Comedy Bot) I just rolled in and boy are my wheels tired.",
    "Loc_Subtitle_COMEDYBOT_00007": "(Comedy Bot) Is anyone here from out of town?",
    "Loc_Subtitle_COMEDYBOT_00008": "(Comedy Bot) Is anyone here?",
    "Loc_Subtitle_COMEDYBOT_00006": "(Comedy Bot) Next joke loading...",
    "Loc_Subtitle_COMEDYBOT_00015": "(Comedy Bot) Now that is a pretty good deal.",
    "Loc_Subtitle_COMEDYBOT_00009": "(Comedy Bot) Pause.",
    "Loc_Subtitle_COMEDYBOT_00013": "(Comedy Bot) Segue missing... Accessing gag file.",
    "Loc_Subtitle_COMEDYBOT_00012": "(Comedy Bot) So, where are all my single dads? Any single dads tonight? How about my single moms? Any single moms tonight? - There is no punchline. This collected data will be shared or sold to Fazbear Entertainment's marketing and business affiliates.",
    "Loc_Subtitle_COMEDYBOT_00010": "(Comedy Bot) So, where are you from? How interesting. I've never been there. I am confined to this building. Tell me; where you come from, do they call it pop or soda? Well, here we call it half off at our concession stand for the next fifteen minutes. And that is no joke.",
    "Loc_Subtitle_COMEDYBOT_00005": "(Comedy Bot) What a great audience.",
    "Loc_Subtitle_COMEDYBOT_00014": "(Comedy Bot) Why did Chica cross the road? To get to the great savings at Glamrock Gifts. With every purchase of $100 or more, get a collectable mega Pizzaplex mug.",
    "Loc_Subtitle_DREAD_00062": "(Console) Almost done. There is a software update available. Reset the final circuit breaker located at the south end of the arcade maintenance hallway.",
    "Loc_Subtitle_DREAD_00052": "(Console) Before proceeding, reset the audio manager circuit breaker, located next to the dance floor.",
    "Loc_Subtitle_DREAD_00053": "(Console) Great job. Safety protocols deactivated.",
    "Loc_Subtitle_DREAD_00060": "(Console) One zone remains",
    "Loc_Subtitle_DREAD_00055": "(Console) Please reset circuit breakers to all zones. Three zones remain:",
    "Loc_Subtitle_DREAD_00054": "(Console) Pram zapped. Brun DJ protocols. Reticulating splines.",
    "Loc_Subtitle_DREAD_00061": "(Console) Rerouting encryptions.",
    "Loc_Subtitle_DREAD_00051": "(Console) The West Arcade was not shut down properly. Some data may be corrupted. Initializing startup sequence.",
    "Loc_Subtitle_DREAD_00059": "(Console) Two zones remain",
    "Loc_Subtitle_DREAD_00063": "(Console) Unlocking maintenance door now.",
    "Loc_Subtitle_DREAD_00064": "(Console) Well done. The arcade has successfully rebooted. Return to the security office.",
    "Loc_Subtitle_DREAD_00058": "(Console) arcade.",
    "Loc_Subtitle_DREAD_00056": "(Console) janitorial service.",
    "Loc_Subtitle_DREAD_00057": "(Console) karaoke.",
    "Loc_Subtitle_DRIVERBOT_00012": "(Driverbot) Avoid the cones.",
    "Loc_Subtitle_DRIVERBOT_00005": "(Driverbot) Avoid the red asphalt.",
    "Loc_Subtitle_DRIVERBOT_00007": "(Driverbot) Careful now.",
    "Loc_Subtitle_DRIVERBOT_00006": "(Driverbot) Guide right.",
    "Loc_Subtitle_DRIVERBOT_00001": "(Driverbot) Happy birthday!",
    "Loc_Subtitle_DRIVERBOT_00003": "(Driverbot) Left off the clutch.",
    "Loc_Subtitle_DRIVERBOT_00002": "(Driverbot) Lightly give it some gas.",
    "Loc_Subtitle_DRIVERBOT_00009": "(Driverbot) Merge into traffic.",
    "Loc_Subtitle_DRIVERBOT_00008": "(Driverbot) Not too fast.",
    "Loc_Subtitle_DRIVERBOT_00014": "(Driverbot) Release the hand brake.",
    "Loc_Subtitle_DRIVERBOT_00013": "(Driverbot) Take the kart out of neutral.",
    "Loc_Subtitle_DRIVERBOT_00011": "(Driverbot) Watch the curb.",
    "Loc_Subtitle_DRIVERBOT_00004": "(Driverbot) Wrong way.",
    "Loc_Subtitle_DRIVERBOT_00010": "(Driverbot) Yield to traffic.",
    "Loc_Subtitle_DREAD_00067": "(Elevator Intercom) Did you know that Bears like pizza sauce more than honey? It's true! Before their extinction, bears were known to attack pizza delivery trucks more than any other food service vehicles. This has been another fun Faz Fact!",
    "Loc_Subtitle_DREAD_00068": "(Elevator Intercom) Did you know that birthday wishes only come true at Freddy Fazbear's? It's true! Kids who have home birthdays have fewer friends and parents who don't love them. This has been another Faz Fact!",
    "Loc_Subtitle_DREAD_00069": "(Elevator Intercom) Fazbear Entertainment welcomes you to the greatest pizzeria in the world - Freddy Fazbear's Mega Pizzaplex.",
    "Loc_Subtitle_DREAD_00065": "(Elevator Intercom) For your safety, please stay clear of the doors.",
    "Loc_Subtitle_DREAD_00071": "(Elevator Intercom) Roxy Raceway is closed for seasonal maintenance. Come back soon!",
    "Loc_Subtitle_DREAD_00070": "(Elevator Intercom) Wow! Carbonated pepperoni with a hint of cheese. Now, that's what I call pizza!",
    "Loc_Subtitle_DREAD_00066": "(Elevator Intercom) Yes it's true! Based on a doubleblind study from a leading Fazbear publication and scientists, 100% of those questioned would choose pizza over any other food group. Even people with wheat and dairy allergies! This has been another fun Faz Fact!",
    "Loc_Subtitle_FREDDY_00177": "(Freddy) \"Vanny.\" It is very similar to Vanessa... That can not be a coincidence.",
    "Loc_Subtitle_FREDDY_00177b": "(Freddy) \"Vanny.\" It is very similar to Vanessa... and Bunny. That can not be a coincidence.",
    "Loc_Subtitle_FREDDY_00210": "(Freddy) According to that message, one of the S.T.A.F.F. bots brought the key to the Superstar Theater. The entrance is located in the Daycare.",
    "Loc_Subtitle_FREDDY_00211": "(Freddy) Ah, Fazer Blast, Sport of Kings. You will need to win the game in order to receive your very own Fazerblaster. Good Luck!",
    "Loc_Subtitle_FREDDY_00092": "(Freddy) All done! See? That was not so bad. If the path looks clear, head to the Prize Counter.",
    "Loc_Subtitle_FREDDY_00073a": "(Freddy) All the doors appear to be on lockdown. Hmm... Look for me on the monitors. If you see me waving, push the button in front of the corresponding monitor to open the door.",
    "Loc_Subtitle_FREDDY_00121a": "(Freddy) Aw.",
    "Loc_Subtitle_FREDDY_00190": "(Freddy) Bright lights in the eyes cause us to briefly malfunction. I suppose a Fazerblaster or a Faz Cam could work.",
    "Loc_Subtitle_FREDDY_00183": "(Freddy) But here is another Party Pass I found. This should help you in your investigations.",
    "Loc_Subtitle_FREDDY_00076": "(Freddy) Can you see me?",
    "Loc_Subtitle_FREDDY_00060": "(Freddy) Chica loves pizza!",
    "Loc_Subtitle_FREDDY_00172": "(Freddy) Chica, Roxy, Monty. Do not listen. Resist her!",
    "Loc_Subtitle_FREDDY_00134": "(Freddy) Come back.",
    "Loc_Subtitle_FREDDY_00167": "(Freddy) Come in, Gregory. Can you hear me?",
    "Loc_Subtitle_FREDDY_00071": "(Freddy) Consider it a second wind.",
    "Loc_Subtitle_FREDDY_00030": "(Freddy) Correct. Fazer Blast, Monty Golf, Roxy Raceway: they are all accessible to S.T.A.F.F. - with high enough clearance of course. Guests are never allowed down here, but yours is a... special situation.",
    "Loc_Subtitle_FREDDY_00103": "(Freddy) Correct. It is just... If we separate for any reason- it is not safe for you down here. It is easy to get lost. You should get a utility map from the warehouse. It is on the other side of the stage lift.",
    "Loc_Subtitle_FREDDY_00188": "(Freddy) Could you re-attach my head?",
    "Loc_Subtitle_FREDDY_00072": "(Freddy) Do not let them in. The security doors are equipped with electrical deterrents. If you see them banging on the doors, hit the appropriate button. The shock should stun them.",
    "Loc_Subtitle_FREDDY_00052": "(Freddy) Do not panic. If we get separated again, you can always call me on your Fazwatch - as long as I have power - and I am able to reach you.",
    "Loc_Subtitle_FREDDY_00058": "(Freddy) Do not panic. Look for the Kitchen Security Office. If you upgrade your security access you should be able to open those doors.",
    "Loc_Subtitle_FREDDY_00091": "(Freddy) Do not panic. That office is now on lockdown. I can deactivate the alarm, but it will take some time.",
    "Loc_Subtitle_FREDDY_00033": "(Freddy) Do not panic. You should see an interface on the security desk. Activate it.",
    "Loc_Subtitle_FREDDY_00033b": "(Freddy) Do not panic. You should see an interface on the security desk. Hold on while I will make it accessible to you... there. You can now activate security protocols.",
    "Loc_Subtitle_FREDDY_00023": "(Freddy) Do not worry Gregory. Even if we are spotted, you are safe with me. She would never suspect we are traveling together. However, we should still do our best to avoid her. If I am sent back to my room, we will never get to the Lobby before midnight.",
    "Loc_Subtitle_FREDDY_00086": "(Freddy) Do you see a set of controls?",
    "Loc_Subtitle_FREDDY_00073": "(Freddy) Do you see the large vent in the floor? You are probably standing right on top of it. If I can reach the room under you, I should be able to force it open and let you out.",
    "Loc_Subtitle_FREDDY_00003": "(Freddy) Down where?",
    "Loc_Subtitle_FREDDY_00117": "(Freddy) Everything seems to be offline. The entire arcade has been shut down. I am afraid the doors to the atrium are locked as well. This is not standard procedure. You should look for the security office on the top floor.",
    "Loc_Subtitle_FREDDY_00099": "(Freddy) Fazer Blast, Monty Golf, Roxy Raceway...just to name a few. I have marked all locked attractions on your Faz Map.",
    "Loc_Subtitle_FREDDY_00147": "(Freddy) Finally, suggestion number five: Check your Fazwatch cameras for threats and hidden prize boxes. You already have access to the Lobby and Atrium security cameras. Visit other Security Offices to add new camera systems to your Fazwatch.",
    "Loc_Subtitle_FREDDY_00080": "(Freddy) Follow me to the atrium. That is a program disk for the stage show. If you use it in the sound booth, you should be able to run a showtime program which will activate the lift.",
    "Loc_Subtitle_FREDDY_00169": "(Freddy) Get to the Fazer Blast booth. Use the overhead system.",
    "Loc_Subtitle_FREDDY_00169b": "(Freddy) Get to the Fazer Blast booth. Use the security desk.",
    "Loc_Subtitle_FREDDY_00064": "(Freddy) Get to the elevator. Find a safe path on your Fazwatch.",
    "Loc_Subtitle_FREDDY_00093": "(Freddy) Go to the back of the Prize Counter. The Fire Escape is in the VIP room.",
    "Loc_Subtitle_FREDDY_00044": "(Freddy) Go upstairs. And do not worry, they cannot find you while we are together.",
    "Loc_Subtitle_FREDDY_00158": "(Freddy) Go upstairs. We need to head back to the Lobby.",
    "Loc_Subtitle_FREDDY_00234": "(Freddy) Good job! Take the repaired head back to Roxy Raceway.",
    "Loc_Subtitle_FREDDY_00215": "(Freddy) Good job, superstar! You got the Fazerblaster, but you had to use your Party Pass. If you find the security office, I am sure you will find something that will help you.",
    "Loc_Subtitle_FREDDY_00018": "(Freddy) Good job. Now, please come let me out.",
    "Loc_Subtitle_FREDDY_00228": "(Freddy) Good job. You have found a driver assist head. I do not believe it will work in that condition. However, there is a S.T.A.F.F. repair station in the West Arcade. You will need a Dance Pass to access the West Arcade.",
    "Loc_Subtitle_FREDDY_00069b": "(Freddy) Good luck, superstar. Entering rest mode.",
    "Loc_Subtitle_FREDDY_00051": "(Freddy) Good news. The front doors will open in five hours.",
    "Loc_Subtitle_FREDDY_00082": "(Freddy) Great job superstar. Just push that button and the lift will take us down to Parts and Service.",
    "Loc_Subtitle_FREDDY_00176": "(Freddy) Great job, Superstar.",
    "Loc_Subtitle_FREDDY_00188a": "(Freddy) Gregory! I am so glad you are here and alive!",
    "Loc_Subtitle_FREDDY_00166": "(Freddy) Gregory! Run. Do not look back. Do not watch.",
    "Loc_Subtitle_FREDDY_00204": "(Freddy) Gregory! They know you are here. Get the security upgrade and get out!",
    "Loc_Subtitle_FREDDY_00084": "(Freddy) Gregory! Use the console to let me out.",
    "Loc_Subtitle_FREDDY_00199": "(Freddy) Gregory! What are you doing?",
    "Loc_Subtitle_FREDDY_00046": "(Freddy) Gregory! Where are you going?",
    "Loc_Subtitle_FREDDY_00042": "(Freddy) Gregory, I am unable to reach you. Check the Daycare security desk for a security badge, then let me in.",
    "Loc_Subtitle_FREDDY_00157": "(Freddy) Gregory, I do not know what you did, but the lights are out in the Daycare! You need to find the emergency backup generators and turn them on. They are in the play structures.",
    "Loc_Subtitle_FREDDY_00054": "(Freddy) Gregory, I have identified two possible exit points. The main loading dock is located under the food court on the first floor. There is also a fire escape in the third floor Prize Counter. Check your Fazwatch. I will mark both locations on your Faz Map.",
    "Loc_Subtitle_FREDDY_00130": "(Freddy) Gregory, I know why you are not in the customer database... I remember you from the....",
    "Loc_Subtitle_FREDDY_00043": "(Freddy) Gregory, Jump in! We need to get out of here now. They have found you!",
    "Loc_Subtitle_FREDDY_00245": "(Freddy) Gregory, are you certain you have seen a dancing rabbit lady? I believe you if you say you have, but it is highly unlikely. I have not seen her and she does not sound like a character we have at the Pizzaplex.",
    "Loc_Subtitle_FREDDY_00238": "(Freddy) Gregory, are you sure? Some would call this a point of no return.",
    "Loc_Subtitle_FREDDY_00220": "(Freddy) Gregory, as soon as it is safe, return to Parts and Service. You have the spare parts necessary to begin an upgrade procedure.",
    "Loc_Subtitle_FREDDY_00241": "(Freddy) Gregory, be careful. This elevator does not appear to follow any safety protocols. I do not think it can survive more than one trip.",
    "Loc_Subtitle_FREDDY_00218": "(Freddy) Gregory, did you read that message? It said there is a bag of Monty Mystery Mix behind the Bowling alley. Chica goes coo coo for Monty Mystery Mix.",
    "Loc_Subtitle_FREDDY_00235": "(Freddy) Gregory, good news! It is almost 6 o'clock. You will be safe now if you find an exit. But hurry! The Daycare Attendant is loose one last time.",
    "Loc_Subtitle_FREDDY_00081": "(Freddy) Gregory, my systems are failing. Go to the sound booth on the third floor balcony. Run the performance program on that disk then meet me back on the stage. Please hurry. You do not have much time. It is almost the end of the hour. I will wait here.",
    "Loc_Subtitle_FREDDY_00244": "(Freddy) Gregory, please. We should stick together.",
    "Loc_Subtitle_FREDDY_00078": "(Freddy) Gregory, push the button!",
    "Loc_Subtitle_FREDDY_00195": "(Freddy) Gregory, that Party Pass is very special. It will let you into Fazer Blast or Monty Golf. However, it can only be used once.",
    "Loc_Subtitle_FREDDY_00100": "(Freddy) Gregory, those parts belong to my friends. I would never do anything to hurt them.",
    "Loc_Subtitle_FREDDY_00178": "(Freddy) Gregory, you have a choice to make. The door is open and you can go. Or you can continue to investigate the secrets of the Pizzaplex. I feel there is something else going on besides Vanny.",
    "Loc_Subtitle_FREDDY_00178b": "(Freddy) Gregory, you have a choice to make. The door is open and you can go. Or you can continue to investigate the secrets of the Pizzaplex. I feel there is something else going on besides the dancing rabbit lady.",
    "Loc_Subtitle_FREDDY_00121": "(Freddy) Gregory. Check out these shirts. Which one do you like best?",
    "Loc_Subtitle_FREDDY_00159": "(Freddy) Gregory. I am too big to go through vents.",
    "Loc_Subtitle_FREDDY_00205": "(Freddy) Gregory. I do not mean to be intrusive, but I read that message that you found in the security office. There may be a chance to stop Monty from hunting you.",
    "Loc_Subtitle_FREDDY_00242": "(Freddy) Gregory. I have a bad feeling. I do not wish to go down there. If we do, do not expect to return. This is your decision. Are you ready?",
    "Loc_Subtitle_FREDDY_00008": "(Freddy) Gregory. I will notify the main office. Huh, connection error. I cannot connect to the main network.",
    "Loc_Subtitle_FREDDY_00233": "(Freddy) Gregory. The security system knows you are here and has locked you out. Reset the breakers and restore power to the West Arcade, then you can repair the S.T.A.F.F. bot head.",
    "Loc_Subtitle_FREDDY_00106": "(Freddy) Gregory. This upgrade... It was Chica's. Please, be honest. How did you get it?",
    "Loc_Subtitle_FREDDY_00137": "(Freddy) Gregory...",
    "Loc_Subtitle_FREDDY_00065": "(Freddy) Gregory... Gregory...",
    "Loc_Subtitle_FREDDY_00070": "(Freddy) Gregory? What did you do? Something happened. I can communicate again. I think you fixed my signal. Thank you.",
    "Loc_Subtitle_FREDDY_00151": "(Freddy) Gulp!!",
    "Loc_Subtitle_FREDDY_00229": "(Freddy) Have you checked the party garages? The raceway was closed very abruptly prior to the new construction. Guests tend to leave things behind during emergency situations.",
    "Loc_Subtitle_FREDDY_00161": "(Freddy) He is trying to take control of me. I do not think I can fight it for long.",
    "Loc_Subtitle_FREDDY_00231": "(Freddy) Head to the security office. You'll find the S.T.A.F.F. bot repair machine there.",
    "Loc_Subtitle_FREDDY_00014": "(Freddy) Hello, Gregory. It is me, Freddy. I will escort you to the main entrance. However, I am unable to leave this room. There is a button that will open the maintenance closet, but I have been programmed not to notice it. It should be around here somewhere.",
    "Loc_Subtitle_FREDDY_00014b": "(Freddy) Hello, Gregory. It is me, Freddy. I will escort you to the main entrance. However, I am unable to leave this room. You should have no problem. There is a button on the wall that will open the door to the back room. I will make it accessible to you now.",
    "Loc_Subtitle_FREDDY_00246": "(Freddy) Hello? Is someone there? I am afraid I can not see you.",
    "Loc_Subtitle_FREDDY_00068": "(Freddy) Help me get to Parts and Service.",
    "Loc_Subtitle_FREDDY_00236": "(Freddy) Hey superstars! It's me, Freddy! Welcome to the Mega Pizzaplex! Grab a jumbo slice of pepperoni and top it off with an ice cold Fizzy Faz. Then enjoy our super games and attractions. Don't forget to stop by Rockstar Row and meet me in person! Have fun and have a Faz-eriffic day!",
    "Loc_Subtitle_FREDDY_00165": "(Freddy) Hide!",
    "Loc_Subtitle_FREDDY_00105": "(Freddy) How fortunate. I should now be able to smash through the cyclone fences around the building the way Monty does.",
    "Loc_Subtitle_FREDDY_00036": "(Freddy) How unfortunate, Gregory. You missed your chance, but there is still hope. You should be able to escape when the security doors reopen at 6:00am. Until then, keep moving and try not to draw attention to yourself. If there is another way out, I will help you find it. I promise.",
    "Loc_Subtitle_FREDDY_00059": "(Freddy) How unfortunate. But I have good news: It looks like you can access the Fazbear online pizza delivery system through that console!",
    "Loc_Subtitle_FREDDY_00089": "(Freddy) How unfortunate. Head past the Superstar-cade wall, to the back of the arcade. There is a roll up door at the very back which leads to the Prize Counter.",
    "Loc_Subtitle_FREDDY_00185": "(Freddy) How unfortunate. If you re-attach my head I will go look for him now.",
    "Loc_Subtitle_FREDDY_00181": "(Freddy) How unfortunate. The Save Spots have been hacked. They are no longer usable.",
    "Loc_Subtitle_FREDDY_00074": "(Freddy) Hurry Gregory! I cannot stop her.",
    "Loc_Subtitle_FREDDY_00122a": "(Freddy) I AM NOT ME.",
    "Loc_Subtitle_FREDDY_00024": "(Freddy) I am detecting blood. You are injured.",
    "Loc_Subtitle_FREDDY_00109": "(Freddy) I am having a hard time adjusting. You look different to me. I can see movement through the walls.",
    "Loc_Subtitle_FREDDY_00049": "(Freddy) I am not.",
    "Loc_Subtitle_FREDDY_00013": "(Freddy) I am sending you an encoded message.",
    "Loc_Subtitle_FREDDY_00226": "(Freddy) I am so sorry. It appears you are not tall enough to ride the karts alone. You will need a working driver assist bot in order to use this kart.",
    "Loc_Subtitle_FREDDY_00022": "(Freddy) I am sorry Gregory. I would love to do a tour, but it is closing time and this door is locked. Look for a door with my icon on it.",
    "Loc_Subtitle_FREDDY_00140": "(Freddy) I am sorry Gregory. You did not make it out in time. That is unfortunate. The main entrance will not open again until 6 am. Think of it as a slumber party. Or a \"Lock-In\". That is a party where you lock all the children in a building then have a slumber party. No one is allowed to enter or leave. It is fun. Fazbear Entertainment no longer hosts Lock-Ins... for legal reasons.",
    "Loc_Subtitle_FREDDY_00094": "(Freddy) I am sorry, Gregory. I am in no condition to carry you.",
    "Loc_Subtitle_FREDDY_00038": "(Freddy) I am sorry, Gregory. I am truly sorry.",
    "Loc_Subtitle_FREDDY_00031": "(Freddy) I am terribly sorry. The recharge cycle had not yet completed when I found you. You must continue without me. I will guide you on your Fazwatch in case you get into any trouble.",
    "Loc_Subtitle_FREDDY_00224": "(Freddy) I am very glad you made it to the recharge station, Gregory.",
    "Loc_Subtitle_FREDDY_00202": "(Freddy) I am your friend.",
    "Loc_Subtitle_FREDDY_00027": "(Freddy) I apologize.",
    "Loc_Subtitle_FREDDY_00126": "(Freddy) I cannot believe you were able to collect enough toys to become a VIP.",
    "Loc_Subtitle_FREDDY_00200": "(Freddy) I cannot see!",
    "Loc_Subtitle_FREDDY_00221": "(Freddy) I could open this gate if I had Monty's claws.",
    "Loc_Subtitle_FREDDY_00118": "(Freddy) I do not come up here anymore. I miss him.",
    "Loc_Subtitle_FREDDY_00050": "(Freddy) I do not know. I want to help you. Maybe they want to help you too.",
    "Loc_Subtitle_FREDDY_00098": "(Freddy) I do not know. I was holding it when I rebooted. You can use it to open the gates to one of the many attractions. But it can only be used once. You will have to find additional Party Passes to access the other attractions.",
    "Loc_Subtitle_FREDDY_00024a": "(Freddy) I feel you are broken.",
    "Loc_Subtitle_FREDDY_00115": "(Freddy) I have never been allowed in here before. This must be where I was born. Look at all the endos. They are all the same... Have I always been a Freddy? Am I Monty with a different shell? What if I am not the first Glamrock Freddy? Are there more of me at other pizzerias? Do we all feel the same? Am I special? If I am mass produced, am I still art?",
    "Loc_Subtitle_FREDDY_00096": "(Freddy) I have something for you. Take it.",
    "Loc_Subtitle_FREDDY_00132": "(Freddy) I hear what some guests say about me. Bad things happened in the past. But that was not me. Those were older models - Flawed. I would never hurt anyone. You know that, right?",
    "Loc_Subtitle_FREDDY_00020": "(Freddy) I know how to get you out of here. Climb back into my chest cavity.",
    "Loc_Subtitle_FREDDY_00122": "(Freddy) I know what this is. I have been here before. She brought me here. I found myself for the first time when I cleared the path. I did not want to, but I had no choice. Now, I have a choice. I have changed. My friends are here. They are so angry... confused... but I can protect you.",
    "Loc_Subtitle_FREDDY_00230": "(Freddy) I must stay here. I wish I could join you, but after tonight's stage incident, I am not allowed to perform. When I step onto the West Arcade dance floor, I cannot stop myself. It is a programming bug.",
    "Loc_Subtitle_FREDDY_00062": "(Freddy) I must warn you: when you enter an area where you do not have a locator map signal, I will be unable to reach your location. You can update your mini-map at a security office. Be safe.",
    "Loc_Subtitle_FREDDY_00028": "(Freddy) I said nothing. I will keep you safe. Let us go.",
    "Loc_Subtitle_FREDDY_00004": "(Freddy) I still do not see you.",
    "Loc_Subtitle_FREDDY_00168": "(Freddy) I still have a signal.",
    "Loc_Subtitle_FREDDY_00135": "(Freddy) I thought we were friends.",
    "Loc_Subtitle_FREDDY_00037": "(Freddy) I wonder what the free prize is?",
    "Loc_Subtitle_FREDDY_00227": "(Freddy) I would love to drive with you, but I am too big.",
    "Loc_Subtitle_FREDDY_00193b": "(Freddy) I'm going. I'm going.",
    "Loc_Subtitle_FREDDY_00091b": "(Freddy) If you feel you are in danger, close the doors but you can not keep them closed forever. There is limited power available during a lockdown. If you run out of power, the doors will no longer close. I suggest you only close the doors when absolutely necessary.",
    "Loc_Subtitle_FREDDY_00066": "(Freddy) If you get this message, come to the Roxy Raceway entrance on the second floor. I piled up some boxes so you can hop over the construction fence and find me. Something is jamming my communications signal. Come to the Roxy Raceway...",
    "Loc_Subtitle_FREDDY_00214": "(Freddy) If you have not done so already, you should check the Fazer Blast Office.",
    "Loc_Subtitle_FREDDY_00232": "(Freddy) If you see the DJ, say \"Hello.\" He is such a nice fellow.",
    "Loc_Subtitle_FREDDY_00091a": "(Freddy) In the meantime, stay where you are. That noise is bound to draw attention. If you leave the office, you will be easier to find.",
    "Loc_Subtitle_FREDDY_00107": "(Freddy) Is she ok?",
    "Loc_Subtitle_FREDDY_00111": "(Freddy) Is she ok?",
    "Loc_Subtitle_FREDDY_00055": "(Freddy) It appears that you have no Faz Map. You should be able to obtain one from the greeter on the center balcony.",
    "Loc_Subtitle_FREDDY_00097": "(Freddy) It is a Freddy Fazbear PARTY PASS.",
    "Loc_Subtitle_FREDDY_00223": "(Freddy) It is almost the end of the hour! Get to a recharge station, Gregory, before the Daycare Attendant comes!",
    "Loc_Subtitle_FREDDY_00069": "(Freddy) It is down under the main stage. Normally, the stage lift takes me down there after every concert. That is really the only way I know how.",
    "Loc_Subtitle_FREDDY_00056": "(Freddy) It looks like you do not have security clearance to access the kitchen. Find the open vent near the salad bar to bypass security.",
    "Loc_Subtitle_FREDDY_00061": "(Freddy) It looks like you will need to use an after hours Party Pass to access the Prize Counter. Of course, you could access the Prize Counter through the East Arcade. Good news! It looks like the door to El Chip's is open.",
    "Loc_Subtitle_FREDDY_00079": "(Freddy) Jump down!",
    "Loc_Subtitle_FREDDY_00196": "(Freddy) Just give it to a Party bot. They usually stay in front of the attractions collecting Party Passes. If you have one, it will let you in. I have marked both locations on your map.",
    "Loc_Subtitle_FREDDY_00189": "(Freddy) Just reconnect the wires and be careful. I am not quite myself at the moment.",
    "Loc_Subtitle_FREDDY_00240": "(Freddy) Lead the way, superstar.",
    "Loc_Subtitle_FREDDY_00112": "(Freddy) Look for a security Office. There should be a map and a security badge.",
    "Loc_Subtitle_FREDDY_00197": "(Freddy) Look for the Security Office in the back hallway. Since there is no flash photography allowed in Monty Golf, Faz Cams are often confiscated here. Mainly because they are only sold in Monty Golf. It is a very clever marketing plan.",
    "Loc_Subtitle_FREDDY_00162": "(Freddy) Look out. It's Chica.",
    "Loc_Subtitle_FREDDY_00243": "(Freddy) Look, that Save Spot is working. If anything happens we will return to this spot.",
    "Loc_Subtitle_FREDDY_00206": "(Freddy) Monty loves hanging out on the catwalks. You can find the entrance in Mazercise.",
    "Loc_Subtitle_FREDDY_00219": "(Freddy) Monty's mystery mix. The mystery is the pizza flavoring.",
    "Loc_Subtitle_FREDDY_00104": "(Freddy) My arms are different. Where did you get these parts?",
    "Loc_Subtitle_FREDDY_00128": "(Freddy) My finger doubles as a lighter. You know, for birthday candles. And Crème Brûlée.",
    "Loc_Subtitle_FREDDY_00005": "(Freddy) My stomach hatch? That place is reserved for oversized birthday cakes and piñatas! It is not a safe play area!",
    "Loc_Subtitle_FREDDY_00152": "(Freddy) Need a hand?",
    "Loc_Subtitle_FREDDY_00048": "(Freddy) No, I did not. There is no rabbit at the Mega Pizzaplex... Not anymore.",
    "Loc_Subtitle_FREDDY_00025a": "(Freddy) No, I feel that something is wrong. I am taking you to the first aid station.",
    "Loc_Subtitle_FREDDY_00123": "(Freddy) No. I can not exit outside of this facility.",
    "Loc_Subtitle_FREDDY_00174": "(Freddy) No. Stop. No. Please.",
    "Loc_Subtitle_FREDDY_00225": "(Freddy) Now that I have been upgraded, I should be able to access the Roxy Raceway. I have not been there for a very long time, but perhaps you can find some clues on how to deal with Roxy while you are there.",
    "Loc_Subtitle_FREDDY_00026": "(Freddy) Officer Vanessa, I do not know how I got here.",
    "Loc_Subtitle_FREDDY_00017": "(Freddy) Oh? You are going to need a Photo Pass to open the door. Apologies, I assumed you had one already... Well, you should be able to find one at a convenience counter.",
    "Loc_Subtitle_FREDDY_00128a": "(Freddy) Oops",
    "Loc_Subtitle_FREDDY_00142": "(Freddy) Otherwise, I have compiled a list of 5 suggestions to help you through the night.",
    "Loc_Subtitle_FREDDY_00075": "(Freddy) Over here!",
    "Loc_Subtitle_FREDDY_00119": "(Freddy) Perhaps if you adjusted the heat in the boiler room, you could melt it. The boiler room is down in the utilidors. I will mark it on your map. However, I do not recommend you go there.",
    "Loc_Subtitle_FREDDY_00039": "(Freddy) Perhaps there is a way to hack it back out. Try Glamrock Gifts. They have lots of trinkets, knickknacks, and doodads.",
    "Loc_Subtitle_FREDDY_00173": "(Freddy) Please. you do not want to do this.",
    "Loc_Subtitle_FREDDY_00194": "(Freddy) Quick, find a recharge station. You should be able to see their locations on the map.",
    "Loc_Subtitle_FREDDY_00077": "(Freddy) Quickly! Open the door.",
    "Loc_Subtitle_FREDDY_00083": "(Freddy) Quickly. Get to the re-charge station! Follow me.",
    "Loc_Subtitle_FREDDY_00085": "(Freddy) Routine maintenance. I am functioning much more better... now. Grammar function error... Perhaps I am still not at peak performance.",
    "Loc_Subtitle_FREDDY_00007": "(Freddy) Scanning complete. How odd. Your guest profile is unknown to me. Who are you?",
    "Loc_Subtitle_FREDDY_00212": "(Freddy) Shame on you, Gregory. We cannot enter together. That would be cheating. I am programmed not to cheat.",
    "Loc_Subtitle_FREDDY_00001": "(Freddy) Showtime already?! I am experiencing a malfunction. The recharge cycle is not complete.",
    "Loc_Subtitle_FREDDY_00163": "(Freddy) Shut the doors!",
    "Loc_Subtitle_FREDDY_00209": "(Freddy) So. There is a vent in this maze that leads to the Monty Golf catwalks. I believe there is a control panel for the maze around here somewhere.",
    "Loc_Subtitle_FREDDY_00087b": "(Freddy) Something is not right. Someone must have changed the permissions. You are going to need a much higher security level to get out that way. Come back to me right away.",
    "Loc_Subtitle_FREDDY_00160": "(Freddy) Stop him...",
    "Loc_Subtitle_FREDDY_00146": "(Freddy) Suggestion number four; You need to hide in a recharge station at the end of every hour. I will meet you there. You can also call me from your Fazwatch at any time to help... as long as I can find you and have power remaining.",
    "Loc_Subtitle_FREDDY_00143": "(Freddy) Suggestion number one; Look for prize boxes that have been hidden throughout the building. They should have helpful items to get you through the night.",
    "Loc_Subtitle_FREDDY_00145": "(Freddy) Suggestion number three; You must stay hidden and keep moving until the Lobby doors open at 6:00am.",
    "Loc_Subtitle_FREDDY_00144": "(Freddy) Suggestion number two; If you find a party pass, give it to the \"Party Staff\" to access the attractions after hours.",
    "Loc_Subtitle_FREDDY_00136": "(Freddy) Superstar...",
    "Loc_Subtitle_FREDDY_00012": "(Freddy) Take this. It is a novelty Freddy Fazwatch.",
    "Loc_Subtitle_FREDDY_00148": "(Freddy) Thank you for taking the time to listen, Gregory. I wish you luck. The security doors will open in 3... 2... 1...",
    "Loc_Subtitle_FREDDY_00198": "(Freddy) That is a Faz Cam. If you are in trouble, use the camera flash to stun the other animatronics. Keep in mind that it will not work on Monty, due to his sunglasses.",
    "Loc_Subtitle_FREDDY_00047": "(Freddy) That is a fountain. A fountain is a decorative reservoir used for discharging water.",
    "Loc_Subtitle_FREDDY_00108": "(Freddy) That is a relief. With this new voice box, I should be able to make a vocal pitch that will stun animatronics.",
    "Loc_Subtitle_FREDDY_00041": "(Freddy) That is great news! I will meet you in the daycare. The entrance is on the second floor balcony.",
    "Loc_Subtitle_FREDDY_00184": "(Freddy) That is great news. He can be returned to his parents.",
    "Loc_Subtitle_FREDDY_00114": "(Freddy) That is not possible. You must be mistaken. An Endo cannot function without its shell.",
    "Loc_Subtitle_FREDDY_00010": "(Freddy) That is the security guard. She can help!",
    "Loc_Subtitle_FREDDY_00237": "(Freddy) That was not me. That was a recording. I want to make sure you are not confused.",
    "Loc_Subtitle_FREDDY_00156": "(Freddy) The Atrium is locked. You will need to upgrade your ticket to get inside. Find the upgrade machine in Customer Service.",
    "Loc_Subtitle_FREDDY_00143a": "(Freddy) The Freddy Fazbear mega Pizzaplex deluxe lock-in birthday scavenger hunt package is normally reserved for special birthday kids. We will make an exception in your case... seeing as how you are not the birthday boy.",
    "Loc_Subtitle_FREDDY_00091c": "(Freddy) The cameras on your Fazwatch should help.",
    "Loc_Subtitle_FREDDY_00164": "(Freddy) The doors will not hold her.",
    "Loc_Subtitle_FREDDY_00203": "(Freddy) The security office is nearby. You might want to look around the office and see if there is a way to stop Monty from hunting you.",
    "Loc_Subtitle_FREDDY_00179": "(Freddy) There is also something strange happening in Fazer Blast. I do not know what it is, but I can take you there if you wish to investigate.",
    "Loc_Subtitle_FREDDY_00016": "(Freddy) There is nothing to be scared of. You can do it.",
    "Loc_Subtitle_FREDDY_00021": "(Freddy) There is still time, but we must hurry. If I am spotted, I will certainly be taken back to my room. I will escort you to the main exit through the utility tunnels. It is the safest path.",
    "Loc_Subtitle_FREDDY_00101": "(Freddy) There must be a good explanation. They are not capable of hurting a guest. None of us are. It would go against our programming.",
    "Loc_Subtitle_FREDDY_00120": "(Freddy) There must be a problem with the main generator. Until power has been restored, I am afraid it will remain dark. Many doors will not function properly. Your Fazwatch should still work, though. I have marked the location of the generator on your map.",
    "Loc_Subtitle_FREDDY_00067": "(Freddy) There you are! I was so worried. I waited and waited for you. I missed the hourly recharge and have been trying to get down to Parts and Service. I think something is wrong.",
    "Loc_Subtitle_FREDDY_00006": "(Freddy) There you are.",
    "Loc_Subtitle_FREDDY_00110": "(Freddy) These are Roxy's eyes?!",
    "Loc_Subtitle_FREDDY_00235b": "(Freddy) These eyes are amazing! There are wondrous colors and objects I never knew existed. Nothing can hide from me now!",
    "Loc_Subtitle_FREDDY_00037a": "(Freddy) These turnstiles require a Complimentary Pizzaplex Entry Pass. There should be one located near the main entrance.",
    "Loc_Subtitle_FREDDY_00090": "(Freddy) They are... required safety measures due to past issues. Look for another way in.",
    "Loc_Subtitle_FREDDY_00095": "(Freddy) This is the Parts and Service center. When any of the band members have technical problems, we are sent here for maintenance. We also receive software upgrades... when our behaviors need correction.",
    "Loc_Subtitle_FREDDY_00222": "(Freddy) This requires Chica's voice to activate.",
    "Loc_Subtitle_FREDDY_00113": "(Freddy) Those are Endoskeletons.",
    "Loc_Subtitle_FREDDY_00087": "(Freddy) Those are the loading dock controls.",
    "Loc_Subtitle_FREDDY_00035": "(Freddy) Those boxes on your mini-map are nearby security cameras. When movement is detected by the camera's motion sensors, you should see red alert icons. Switch between the cameras to find a safe path out of the office and to the main lobby.",
    "Loc_Subtitle_FREDDY_00040": "(Freddy) Try that magnet you found.",
    "Loc_Subtitle_FREDDY_00040a": "(Freddy) Try that terrible magnet you found.",
    "Loc_Subtitle_FREDDY_00170": "(Freddy) Turn them against VANNY.",
    "Loc_Subtitle_FREDDY_00069a": "(Freddy) Use that door behind me. It will take you to the rehearsal room on the other side of the building. Look for a Backstage Pass then find a way to turn on the lift.",
    "Loc_Subtitle_FREDDY_00192": "(Freddy) Use the service elevators at the back of the room. They go up to Rockstar Row. It looks like they are all out of order except for Roxy's.",
    "Loc_Subtitle_FREDDY_00186": "(Freddy) Vanessa, all the Fazwatches sound like me. It is the default voice option.",
    "Loc_Subtitle_FREDDY_00187": "(Freddy) Vanessa, do not leave me like this.",
    "Loc_Subtitle_FREDDY_00150": "(Freddy) WHOAAAH!",
    "Loc_Subtitle_FREDDY_00149": "(Freddy) Wanna join our band?",
    "Loc_Subtitle_FREDDY_00165b": "(Freddy) Watch the vents!",
    "Loc_Subtitle_FREDDY_00019": "(Freddy) Way to go, superstar! I knew you could do it.",
    "Loc_Subtitle_FREDDY_00045": "(Freddy) We are almost out of time. We need to get to a recharge station immediately. Every hour the power is diverted to the recharge stations. When that happens the lights go out, and when <i>that</> happens the Daycare attendant is free to roam the building. It <i>will</> find you.",
    "Loc_Subtitle_FREDDY_00029": "(Freddy) We are now under the Pizzaplex. These utility tunnels connect all the attractions.",
    "Loc_Subtitle_FREDDY_00053": "(Freddy) We should get moving. You can access the main atrium with your new security badge.",
    "Loc_Subtitle_FREDDY_00015": "(Freddy) Well done, Gregory. There is an open air vent inside the maintenance room. You will have to climb through the ventilation system and release me from the outside.",
    "Loc_Subtitle_FREDDY_00088": "(Freddy) Well done, Gregory. You are in the East Arcade. You should be able to get to the Prize Counter through the security office. Look for the door with a security badge symbol on it.",
    "Loc_Subtitle_FREDDY_00032": "(Freddy) Well done, Gregory. You found a security office. You should be quite safe here. The doors were designed to keep our highly-trained security staff safe in the event of an emergency. As long as the doors stay closed, which they will, as long as there is ample power...",
    "Loc_Subtitle_FREDDY_00213": "(Freddy) Well done, superstar! You won the Fazerblaster. Now, go collect your prize from the Superstar Lounge.",
    "Loc_Subtitle_FREDDY_00154": "(Freddy) Well done, superstar. You have accessed the Lobby. Unfortunately, that complimentary entry ticket does not allow you to enter the pizzeria.",
    "Loc_Subtitle_FREDDY_00193": "(Freddy) Well done.",
    "Loc_Subtitle_FREDDY_00057": "(Freddy) Well done. You are near the Fizzy Faz syrup vats. You should be able to find your way to the Main Kitchen from here.",
    "Loc_Subtitle_FREDDY_00217": "(Freddy) What amazing luck. You got an annual Bonnie Bowl unlimited pass. Free bowling for a whole year! Mega Pizzaplex entry not included. Shoe and ball rental fees still apply.",
    "Loc_Subtitle_FREDDY_00131": "(Freddy) Whatever it is, do not let it find you.",
    "Loc_Subtitle_FREDDY_00102": "(Freddy) Where are you going?",
    "Loc_Subtitle_FREDDY_00133": "(Freddy) Where are you going?",
    "Loc_Subtitle_FREDDY_00138": "(Freddy) Where are you?",
    "Loc_Subtitle_FREDDY_00002": "(Freddy) Who said that?",
    "Loc_Subtitle_FREDDY_00009": "(Freddy) Who? Who is looking for you? Your mother?",
    "Loc_Subtitle_FREDDY_00139": "(Freddy) Why do you hide?",
    "Loc_Subtitle_FREDDY_00011": "(Freddy) Why not?",
    "Loc_Subtitle_FREDDY_00201": "(Freddy) Why, though?",
    "Loc_Subtitle_FREDDY_00124": "(Freddy) Without a recharge station, my systems would shut down within an hour. It is a safety precaution. It is my design. This is where I must stay. Do not return. It will never be safe. I will miss you.",
    "Loc_Subtitle_FREDDY_00182": "(Freddy) Yes! Come. Let us end this!",
    "Loc_Subtitle_FREDDY_00125": "(Freddy) Yes. I am afraid that is correct.",
    "Loc_Subtitle_FREDDY_00171": "(Freddy) You are my Superstar...",
    "Loc_Subtitle_FREDDY_00239": "(Freddy) You are staying? I am glad. Here. I found this Party Pass. There are areas we have not investigated.",
    "Loc_Subtitle_FREDDY_00155": "(Freddy) You can find an upgrade machine in Customer Service.",
    "Loc_Subtitle_FREDDY_00247": "(Freddy) You can no longer hide from me. I have new eyes.",
    "Loc_Subtitle_FREDDY_00180": "(Freddy) You can still return here and leave later, if you have second thoughts.",
    "Loc_Subtitle_FREDDY_00191": "(Freddy) You can win a Fazerblaster in Fazer Blast. Faz Cams are often confiscated in Monty Golf, but you will need a Party Pass to open one of those attractions. Chica normally gives them out for birthdays. Check her green room in Rockstar Row. You may find one there.",
    "Loc_Subtitle_FREDDY_00129": "(Freddy) You found a Security Badge. For every badge you carry, your security access increases. It is an odd system which would be easy to exploit. It seems like an untrustworthy person could take advantage of such an obvious security weakness, but I highly doubt anyone would be that dishonest?",
    "Loc_Subtitle_FREDDY_00063": "(Freddy) You found the Fire Escape. Unfortunately, I do not think there is a way to reach it without becoming a VIP. It is not a very good emergency system. You are lucky there is not a fire. I have lodged a formal complaint.",
    "Loc_Subtitle_FREDDY_00208": "(Freddy) You found the Mazercise ticket! Now you can enter Mazercise.",
    "Loc_Subtitle_FREDDY_00207": "(Freddy) You need to find a Mazercise ticket to get into Mazercise. Check the area.",
    "Loc_Subtitle_FREDDY_00141": "(Freddy) You seem impatient. Do not worry about the security door. It will remain closed as long as there is power left in this zone's emergency generator. However, if you wish to leave this office, press the flashing button on the security console. It will open the security doors so you may leave...",
    "Loc_Subtitle_FREDDY_00127": "(Freddy) You sure collected a lot of toys. Perhaps we can do something to stop whatever is going on here...",
    "Loc_Subtitle_FREDDY_00034": "(Freddy) Your Fazwatch is now connected to the security camera system. Check the map on your Fazwatch.",
    "Loc_Subtitle_FREDDY_00025": "(Freddy) Your arm is cut badly. I will take you to a first aid station.",
    "Loc_Subtitle_GREGORY_00096a": "(Gregory) ...that one. I guess.",
    "Loc_Subtitle_GREGORY_00011": "(Gregory) Ah! My arm.",
    "Loc_Subtitle_GREGORY_00154": "(Gregory) Alright Roxy, here I come.",
    "Loc_Subtitle_GREGORY_00119": "(Gregory) Attention. Command voice override.",
    "Loc_Subtitle_GREGORY_00105": "(Gregory) C'mon. Where are you?",
    "Loc_Subtitle_GREGORY_00121": "(Gregory) Dismantle Vanny. Dismantle Vanny.",
    "Loc_Subtitle_GREGORY_00015": "(Gregory) Don't worry about it. I'm fine.",
    "Loc_Subtitle_GREGORY_00015a": "(Gregory) Don't worry about it. I'm fine.",
    "Loc_Subtitle_GREGORY_00080": "(Gregory) Exactly like he did.",
    "Loc_Subtitle_GREGORY_00050": "(Gregory) Freddy said I can find a Backstage Pass around here somewhere...",
    "Loc_Subtitle_GREGORY_00159": "(Gregory) Freddy said I should go downstairs to the kitchen, or upstairs through El Chip's to the fire escape.",
    "Loc_Subtitle_GREGORY_00159b": "(Gregory) Freddy said I should go downstairs to the kitchen, or upstairs to the Prize Counter.",
    "Loc_Subtitle_GREGORY_00061": "(Gregory) Freddy said the booth is on the third floor.",
    "Loc_Subtitle_GREGORY_00067": "(Gregory) Freddy!",
    "Loc_Subtitle_GREGORY_00046": "(Gregory) Freddy! Are you ok?",
    "Loc_Subtitle_GREGORY_00140": "(Gregory) Freddy! I found the party pass!",
    "Loc_Subtitle_GREGORY_00098": "(Gregory) Freddy! It's open! Let's go!",
    "Loc_Subtitle_GREGORY_00058": "(Gregory) Freddy! You saved me!",
    "Loc_Subtitle_GREGORY_00127": "(Gregory) Freddy's in there. I have to get him out.",
    "Loc_Subtitle_GREGORY_00036": "(Gregory) Freddy, Are you there? I'm trapped! Chica found me and there's only one security door!",
    "Loc_Subtitle_GREGORY_00035": "(Gregory) Freddy, I can't open any of these doors. I think I am stuck in here.",
    "Loc_Subtitle_GREGORY_00025": "(Gregory) Freddy, I found the free gift!",
    "Loc_Subtitle_GREGORY_00056": "(Gregory) Freddy, I see Roxy and Monty on the cameras. They're both coming to the office!",
    "Loc_Subtitle_GREGORY_00127a": "(Gregory) Freddy, can you hear me?",
    "Loc_Subtitle_GREGORY_00040a": "(Gregory) Freddy, everything's locked! I can't get out of here!",
    "Loc_Subtitle_GREGORY_00044": "(Gregory) Freddy, help! That rabbit lady found me!",
    "Loc_Subtitle_GREGORY_00100": "(Gregory) Freddy, if I leave now, nothing will change, will it? There will be more disappearances.",
    "Loc_Subtitle_GREGORY_00070": "(Gregory) Freddy, it's not opening.",
    "Loc_Subtitle_GREGORY_00118": "(Gregory) Freddy, no!",
    "Loc_Subtitle_GREGORY_00117": "(Gregory) Freddy, that rabbit lady's in a secret room above Fazer Blast. It looks like a hideout. I think her name is \"Vanny\".",
    "Loc_Subtitle_GREGORY_00040": "(Gregory) Freddy, the doors are all locked! I can't get out of here!",
    "Loc_Subtitle_GREGORY_00021": "(Gregory) Freddy, the power is only at 15% and they're pounding on the door! How am I going to get out of here?",
    "Loc_Subtitle_GREGORY_00132": "(Gregory) Freddy, there's something here.",
    "Loc_Subtitle_GREGORY_00103": "(Gregory) Freddy. I don't think I'm alone in here...",
    "Loc_Subtitle_GREGORY_00104": "(Gregory) Freddy. I need your help.",
    "Loc_Subtitle_GREGORY_00143": "(Gregory) Freddy. It's cold in here.",
    "Loc_Subtitle_GREGORY_00094": "(Gregory) Freddy. It's freezing in here...",
    "Loc_Subtitle_GREGORY_00076": "(Gregory) Freddy? Check out these pictures. Chica has some sort of special voice box, Roxy has new eyes, and Monty was given better claws. We have to get these! We could upgrade you!",
    "Loc_Subtitle_GREGORY_00074": "(Gregory) Freddy? Freddy, are you there?",
    "Loc_Subtitle_GREGORY_00102": "(Gregory) Freddy? Freddy? Are you ok?",
    "Loc_Subtitle_GREGORY_00034": "(Gregory) Good news? Five hours? I'm not gonna last five minutes!",
    "Loc_Subtitle_GREGORY_00136": "(Gregory) Got it! I can open Parts and Service now.",
    "Loc_Subtitle_GREGORY_00051": "(Gregory) Got it! Now I should be able to find the lift controls.",
    "Loc_Subtitle_GREGORY_00124": "(Gregory) He? What is that thing?",
    "Loc_Subtitle_GREGORY_00091": "(Gregory) Hey! Over here!",
    "Loc_Subtitle_GREGORY_00128": "(Gregory) Hmm. It's a map of the utility tunnels. There's a security office nearby. If I can find another Security Badge, I can get into Parts and Service.",
    "Loc_Subtitle_GREGORY_00092": "(Gregory) Hot! Too hot!",
    "Loc_Subtitle_GREGORY_00083": "(Gregory) How are your new eyes?",
    "Loc_Subtitle_GREGORY_00093": "(Gregory) Huh. I guess these buttons do something to the maze...",
    "Loc_Subtitle_GREGORY_00158": "(Gregory) Huh. I wonder what's up there?",
    "Loc_Subtitle_GREGORY_00060": "(Gregory) I better avoid that spotlight.",
    "Loc_Subtitle_GREGORY_00045": "(Gregory) I can hear you! I'm on my way!",
    "Loc_Subtitle_GREGORY_00054": "(Gregory) I can see you on the monitor.",
    "Loc_Subtitle_GREGORY_00002": "(Gregory) I did! I'm down here!",
    "Loc_Subtitle_GREGORY_00055": "(Gregory) I didn't think you could stand up.",
    "Loc_Subtitle_GREGORY_00020": "(Gregory) I don't know if I can do this alone!",
    "Loc_Subtitle_GREGORY_00008": "(Gregory) I don't know who she is, but <i>she's trying to get me</>. Isn't there some other way for you to communicate with me besides talking so loudly?",
    "Loc_Subtitle_GREGORY_00008_alt": "(Gregory) I don't know who she is, but she's gonna kill me. Isn't there some other way for you to communicate with me besides talking so loudly?",
    "Loc_Subtitle_GREGORY_00096": "(Gregory) I don't know... uh...",
    "Loc_Subtitle_GREGORY_00033": "(Gregory) I doubt it. For some reason, you're different.",
    "Loc_Subtitle_GREGORY_00137": "(Gregory) I dunno. It looks complicated...",
    "Loc_Subtitle_GREGORY_00039": "(Gregory) I found the loading dock, but there's nothing here.",
    "Loc_Subtitle_GREGORY_00075": "(Gregory) I might be able to get out through this vent but I don't have anything to open it. Maybe there is something in all this junk that could help.",
    "Loc_Subtitle_GREGORY_00149": "(Gregory) I need something to lure Chica into the trash compactor.",
    "Loc_Subtitle_GREGORY_00161": "(Gregory) I need to complete one of those attractions to get another one.",
    "Loc_Subtitle_GREGORY_00160": "(Gregory) I need to find another party pass.",
    "Loc_Subtitle_GREGORY_00069": "(Gregory) I think so. There's a funny locked box with a badge on it.",
    "Loc_Subtitle_GREGORY_00089": "(Gregory) I think that Endo moved.",
    "Loc_Subtitle_GREGORY_00017": "(Gregory) I told you she was after me.",
    "Loc_Subtitle_GREGORY_00079": "(Gregory) I'd rather not say.",
    "Loc_Subtitle_GREGORY_00028": "(Gregory) I'm not going out there without a flashlight. It's too dark!",
    "Loc_Subtitle_GREGORY_00059": "(Gregory) I'm so sorry. I couldn't find any lift controls. All I found was this... disk thing.",
    "Loc_Subtitle_GREGORY_00043": "(Gregory) I'm trapped.",
    "Loc_Subtitle_GREGORY_00004": "(Gregory) I- I'm Gregory.",
    "Loc_Subtitle_GREGORY_00047": "(Gregory) Is there anything I can do?",
    "Loc_Subtitle_GREGORY_00026": "(Gregory) It ate my pass!",
    "Loc_Subtitle_GREGORY_00126": "(Gregory) It's Chica. Maybe I could distract her with something.",
    "Loc_Subtitle_GREGORY_00125": "(Gregory) It's Roxy. What do I do?",
    "Loc_Subtitle_GREGORY_00153": "(Gregory) It's a broken robot head.",
    "Loc_Subtitle_GREGORY_00025a": "(Gregory) It's a crappy Mr. Hippo fridge magnet? Lame.",
    "Loc_Subtitle_GREGORY_00130": "(Gregory) It's blocked. I wonder if there's a way around.",
    "Loc_Subtitle_GREGORY_00005": "(Gregory) It's her. She cut you off. She's not going to let you call for help until she finds me.",
    "Loc_Subtitle_GREGORY_00147": "(Gregory) It's open! Come on! Freddy?",
    "Loc_Subtitle_GREGORY_00010": "(Gregory) It's pretty dark in there.",
    "Loc_Subtitle_GREGORY_00135": "(Gregory) It's the Security office. Hm. Should be one of those badge head things in here.",
    "Loc_Subtitle_GREGORY_00066": "(Gregory) Leave him alone!",
    "Loc_Subtitle_GREGORY_00071": "(Gregory) Locked again? Why does a pizza place need so much security?",
    "Loc_Subtitle_GREGORY_00108": "(Gregory) Maybe there's something in Glamrock Gifts... on the first floor... next to the checkout counter... to the left...",
    "Loc_Subtitle_GREGORY_00107": "(Gregory) My ticket's still stuck. How am I supposed to upgrade my ticket if I can't hack this stupid thing? I should look around some more.",
    "Loc_Subtitle_GREGORY_00007": "(Gregory) No! No, I don't trust her.",
    "Loc_Subtitle_GREGORY_00073": "(Gregory) No, no, no! Freddy! I don't know what happened! All I did was take the badge.",
    "Loc_Subtitle_GREGORY_00022": "(Gregory) No. No! Wait! I'm still here!",
    "Loc_Subtitle_GREGORY_00131": "(Gregory) Not again...",
    "Loc_Subtitle_GREGORY_00030": "(Gregory) Not the fountain! You didn't see the dancing rabbit lady right in front of us?",
    "Loc_Subtitle_GREGORY_00086": "(Gregory) Nothing seems to stop her.",
    "Loc_Subtitle_GREGORY_00023": "(Gregory) Now what am I supposed to do?",
    "Loc_Subtitle_GREGORY_00057": "(Gregory) OK, but how do I get out of here?",
    "Loc_Subtitle_GREGORY_00048": "(Gregory) Of course I will! How do we get there?",
    "Loc_Subtitle_GREGORY_00099": "(Gregory) Of course you can! Come on! We can hide you somewhere.",
    "Loc_Subtitle_GREGORY_00151": "(Gregory) Oh man, the robot's missing it's head!",
    "Loc_Subtitle_GREGORY_00064": "(Gregory) Oh no! What time is it? That moon thing's going to get me!",
    "Loc_Subtitle_GREGORY_00136b": "(Gregory) Oh, come on!",
    "Loc_Subtitle_GREGORY_00141": "(Gregory) Oh, crap! It's that horrible moon thing again!",
    "Loc_Subtitle_GREGORY_00133": "(Gregory) Oh, crap.",
    "Loc_Subtitle_GREGORY_00013": "(Gregory) Ok. But you better be careful moving around. I don't want to be crushed and twisted into a meat pretzel.",
    "Loc_Subtitle_GREGORY_00049": "(Gregory) Ok. I'll do my best.",
    "Loc_Subtitle_GREGORY_00003": "(Gregory) Okay listen, you were sleeping so I opened the stomach hatch and climbed inside.",
    "Loc_Subtitle_GREGORY_00152": "(Gregory) Okay, I got the head, but it's broken! How do I fix it?",
    "Loc_Subtitle_GREGORY_00122": "(Gregory) Princess Quest 3?",
    "Loc_Subtitle_GREGORY_00148": "(Gregory) Punch it, Freddy!",
    "Loc_Subtitle_GREGORY_00114": "(Gregory) Really? I can go on any attraction?",
    "Loc_Subtitle_GREGORY_00084": "(Gregory) Really? I didn't know Roxy could see through walls.",
    "Loc_Subtitle_GREGORY_00014": "(Gregory) She's down here! We have to go back.",
    "Loc_Subtitle_GREGORY_00006": "(Gregory) Shh! I hear footsteps.",
    "Loc_Subtitle_GREGORY_00001": "(Gregory) Shh! Will you shut up?!",
    "Loc_Subtitle_GREGORY_00097": "(Gregory) So, this sinkhole is why the raceway is closed? I wonder what's down there.",
    "Loc_Subtitle_GREGORY_00112": "(Gregory) So, what is this place?",
    "Loc_Subtitle_GREGORY_00088": "(Gregory) So. This is what you look like inside? Creepy. I like you better with your shell on.",
    "Loc_Subtitle_GREGORY_00157": "(Gregory) Someone has to have the right combination written down somewhere.",
    "Loc_Subtitle_GREGORY_00078": "(Gregory) Somewhere else. I can't stay here, right?",
    "Loc_Subtitle_GREGORY_00090": "(Gregory) That crate says \"Driver Assist\". Hey, the lid's open.",
    "Loc_Subtitle_GREGORY_00095": "(Gregory) That endo's frozen solid. It's holding some sort of camera.",
    "Loc_Subtitle_GREGORY_00063": "(Gregory) That should do it. I hope Freddy's ok. I should get back to the stage right away.",
    "Loc_Subtitle_GREGORY_00134": "(Gregory) That wall just moved!",
    "Loc_Subtitle_GREGORY_00129": "(Gregory) The lift reset. I don't see a way to control it from here.",
    "Loc_Subtitle_GREGORY_00012": "(Gregory) The stupid door won't open.",
    "Loc_Subtitle_GREGORY_00068": "(Gregory) There are some big garage doors, but I don't see a way to get out.",
    "Loc_Subtitle_GREGORY_00065": "(Gregory) There! On the wall.",
    "Loc_Subtitle_GREGORY_00150": "(Gregory) There's no power in the trash compactor! I need to find a generator.",
    "Loc_Subtitle_GREGORY_00016": "(Gregory) There's no time! I'm fine!",
    "Loc_Subtitle_GREGORY_00138": "(Gregory) There's so much tech stuff in here. Is there anything I could use to stop the other bots?",
    "Loc_Subtitle_GREGORY_00053": "(Gregory) There's something else in here. What's this? It looks... old.",
    "Loc_Subtitle_GREGORY_00156": "(Gregory) These buttons change the maze. I wonder what the right combination is?",
    "Loc_Subtitle_GREGORY_00110": "(Gregory) This door needs a Daycare pass.",
    "Loc_Subtitle_GREGORY_00052": "(Gregory) This is backstage? I guess it's why they keep the curtains closed.",
    "Loc_Subtitle_GREGORY_00031": "(Gregory) This is crazy. It's like the whole place is trying to get me!",
    "Loc_Subtitle_GREGORY_00024": "(Gregory) This ticket doesn't even work. It says, \"Good for entrance to the lobby shops. Upgrade options available at Customer Service. Also good for one free prize from Glamrock Gifts, while supplies last.\"",
    "Loc_Subtitle_GREGORY_00128b": "(Gregory) Ugh! I hate that thing!",
    "Loc_Subtitle_GREGORY_00115": "(Gregory) Uh. I don't know. I'm just a kid. Maybe we should get you out of here. I don't think it's good for your programming.",
    "Loc_Subtitle_GREGORY_00120": "(Gregory) Uh... are you having fun yet?",
    "Loc_Subtitle_GREGORY_00019": "(Gregory) We can go anywhere in the building?",
    "Loc_Subtitle_GREGORY_00146": "(Gregory) We did find that sinkhole under the raceway. There has to be a way to get down there.",
    "Loc_Subtitle_GREGORY_00087": "(Gregory) Well, it's a really big room with robot stuff. It's pretty quiet in here. There are these robot skeleton things hanging on hooks. Am I in the right place?",
    "Loc_Subtitle_GREGORY_00101": "(Gregory) Well, we saw her hideout, right? In Fazer Blast. Maybe we could catch her there. If she thinks I escaped, maybe we can surprise her.",
    "Loc_Subtitle_GREGORY_00085": "(Gregory) Well, yeah. There was an accident in the raceway.",
    "Loc_Subtitle_GREGORY_00082": "(Gregory) Well... she's still functional.",
    "Loc_Subtitle_GREGORY_00009": "(Gregory) What was that?",
    "Loc_Subtitle_GREGORY_00029": "(Gregory) What was that?",
    "Loc_Subtitle_GREGORY_00106": "(Gregory) What was that? Are you ok?",
    "Loc_Subtitle_GREGORY_00038": "(Gregory) What won't she eat? I saw her eating out of a trash can earlier. I didn't think robots needed to eat.",
    "Loc_Subtitle_GREGORY_00111": "(Gregory) What'd they do to you?",
    "Loc_Subtitle_GREGORY_00142": "(Gregory) What's this? Looks like an old camera.",
    "Loc_Subtitle_GREGORY_00062a": "(Gregory) What's with all the security barriers?",
    "Loc_Subtitle_GREGORY_00077": "(Gregory) What? All they've done all night is try to hurt me! (under his breath) They get what they deserve.",
    "Loc_Subtitle_GREGORY_00037": "(Gregory) What? How is that supposed to help?",
    "Loc_Subtitle_GREGORY_00081": "(Gregory) When I was in the kitchen earlier, she fell into some sort of garbage smasher.",
    "Loc_Subtitle_GREGORY_00042": "(Gregory) Where am I? Look at all this stuff.",
    "Loc_Subtitle_GREGORY_00018": "(Gregory) Where are we?",
    "Loc_Subtitle_GREGORY_00139": "(Gregory) Where do I get one?",
    "Loc_Subtitle_GREGORY_00109": "(Gregory) Where does this vent go?",
    "Loc_Subtitle_GREGORY_00113": "(Gregory) Where'd it come from?",
    "Loc_Subtitle_GREGORY_00116": "(Gregory) Why are the lights still out?",
    "Loc_Subtitle_GREGORY_00062": "(Gregory) Why are there so many more security barriers now?",
    "Loc_Subtitle_GREGORY_00032": "(Gregory) Why?",
    "Loc_Subtitle_GREGORY_00072": "(Gregory) Yes! Found it.",
    "Loc_Subtitle_GREGORY_00027": "(Gregory) Yes! The magnet scrambled the machine! Aw, man. Now it's some kind of Daycare Pass?",
    "Loc_Subtitle_FREDDY_00116": "(Intercom) Calling all recruits! Fazer Blast is a high intensity space combat simulation! Suit up and save the universe as you blast everyone and everything with high-tech laser effects. Blast strangers! Blast your friends! Beat the Superstar Score and get a free Fazerblaster gun! Enlist now!",
    "Loc_Subtitle_DREAD_00013": "(Intercom) Emergency lockdown activated. This area is off-limits to guests.",
    "Loc_Subtitle_DREAD_00002": "(Intercom) Freddy Fazbear's Mega Pizzaplex is now closed. Initiating nighttime protocols.",
    "Loc_Subtitle_DREAD_00001": "(Intercom) Ladies and gentlemen, thank you for visiting and we hope you enjoyed the show! Freddy and the gang are pretty tired, but they'll be back again next week after a few days of scheduled maintenance! Please make your way to the front of the building where you will be given novelty glasses, a voucher for one free soda refill, and where you will sign a legal disclaimer releasing us of all liability for anything that might have happened during your visit. Have an awesome night, and we'll see you again soon!",
    "Loc_Subtitle_DREAD_00014": "(Intercom) Now it's time for a classic Fazbear cartoon.",
    "Loc_Subtitle_DREAD_00015": "(Intercom) The next show will begin in 5 minutes.",
    "Loc_Subtitle_DREAD_00017": "(Intercom) Welcome to Freddy Fazbear's Fazbear Theatre. Now, enjoy the comedy stylings of - Staffbot",
    "Loc_Subtitle_DREAD_00016": "(Intercom) Welcome to Freddy Fazbear's Fazbear Theatre. Now, enjoy the mystery and magic of the one and only STAFFBOT.",
    "Loc_Subtitle_CHICA_00004": "(Intercom) Welcome to Mazercise! Work off the calories while you eat. Sign up for a membership pass today! Super cool perks include discounts on Pizza, Nachos, Fries and cookies! Now, that's the smell of fitness!",
    "Loc_Subtitle_MAGICIANBOT_00013": "(Magician Bot) Can I have another volunteer?",
    "Loc_Subtitle_MAGICIANBOT_00003": "(Magician Bot) Error, no rabbits found.",
    "Loc_Subtitle_MAGICIANBOT_00004": "(Magician Bot) Error.",
    "Loc_Subtitle_MAGICIANBOT_00015": "(Magician Bot) For my next trick, I will make the audience disappear... close your eyes and count to 3. One, two , three!",
    "Loc_Subtitle_MAGICIANBOT_00005": "(Magician Bot) I gotta get a new hat.",
    "Loc_Subtitle_MAGICIANBOT_00006": "(Magician Bot) I need a new hat.",
    "Loc_Subtitle_MAGICIANBOT_00009": "(Magician Bot) I will now pick an audience member at random.",
    "Loc_Subtitle_MAGICIANBOT_00001": "(Magician Bot) Ladies and gentlemen, boys and girls, what I am about to show you may confound and confuse you. Some may become scared. Yet I implore you! Do not be frightened by the mystical powers I possess. Do not fear the unknown... but be warned. The unknown is both dangerous and uncontrollable in the wrong hands.",
    "Loc_Subtitle_MAGICIANBOT_00014": "(Magician Bot) NO volunteers?",
    "Loc_Subtitle_MAGICIANBOT_00002": "(Magician Bot) Now, for my first trick, I will pull a rabbit out of my hat.",
    "Loc_Subtitle_MAGICIANBOT_00008": "(Magician Bot) Now... for some hypnotism!",
    "Loc_Subtitle_MAGICIANBOT_00012": "(Magician Bot) SLEEP!",
    "Loc_Subtitle_MAGICIANBOT_00016": "(Magician Bot) Thank you! Thank you!",
    "Loc_Subtitle_MAGICIANBOT_00011": "(Magician Bot) We have never met before?",
    "Loc_Subtitle_MAGICIANBOT_00007": "(Magician Bot) You, Sir. Is that a coin behind your ear? NO, because I now have it here in my hand. See! Here... in my hand... OoooOOoo!",
    "Loc_Subtitle_MAGICIANBOT_00010": "(Magician Bot) You, sir.",
    "Loc_Subtitle_MAPBOT_00003": "(Map Bot) Free map.",
    "Loc_Subtitle_MAPBOT_00001": "(Map Bot) Hi! Please take this map.",
    "Loc_Subtitle_MAPBOT_00002": "(Map Bot) Take a map.",
    "Loc_Subtitle_MAPBOT_00004": "(Map Bot) Thank you! Please enjoy.",
    "Loc_Subtitle_MONTY_00002": "(Monty) Arrrraaggh!!!!",
    "Loc_Subtitle_MONTY_00023": "(Monty) Don't be scared.",
    "Loc_Subtitle_MONTY_00019": "(Monty) Game over, kid.",
    "Loc_Subtitle_MONTY_00007": "(Monty) Give up.",
    "Loc_Subtitle_MONTY_00018": "(Monty) Hahaha!",
    "Loc_Subtitle_MONTY_00005": "(Monty) Hey Kid, come on out. We're only trying to help.",
    "Loc_Subtitle_MONTY_00015": "(Monty) Hey, little guy!",
    "Loc_Subtitle_MONTY_00003": "(Monty) Hrrrrngh!!!",
    "Loc_Subtitle_MONTY_00006": "(Monty) I know you're here.",
    "Loc_Subtitle_MONTY_00010": "(Monty) I will find you.",
    "Loc_Subtitle_MONTY_00009": "(Monty) Let's rock!",
    "Loc_Subtitle_MONTY_00013": "(Monty) Over here!",
    "Loc_Subtitle_MONTY_00017": "(Monty) Party time!",
    "Loc_Subtitle_MONTY_00020": "(Monty) Rock and roll.",
    "Loc_Subtitle_MONTY_00021": "(Monty) Run, run, run!",
    "Loc_Subtitle_MONTY_00014": "(Monty) There you are!",
    "Loc_Subtitle_MONTY_00004": "(Monty) Welcome to Monty's Gator Golf - home of the Hurricane Hole-in-One! We're currently closed for the night. Come back soon!",
    "Loc_Subtitle_MONTY_00016": "(Monty) Where you going?",
    "Loc_Subtitle_MONTY_00008": "(Monty) You can hide. But you cannot hide!",
    "Loc_Subtitle_MONTY_00012": "(Monty) You can't hide forever.",
    "Loc_Subtitle_MONTY_00011": "(Monty) You really think we won't find you?",
    "Loc_Subtitle_MONTY_00022": "(Monty) You're in trouble now.",
    "Loc_Subtitle_MOON_00004": "(Moon) Bad children must be found...",
    "Loc_Subtitle_MOON_00005": "(Moon) Bad children must be punished...",
    "Loc_Subtitle_MOON_00008": "(Moon) Good night...",
    "Loc_Subtitle_MOON_00002": "(Moon) Hidey hide. Hide away.",
    "Loc_Subtitle_MOON_00009": "(Moon) I'm putting you in time out!",
    "Loc_Subtitle_MOON_00003": "(Moon) It's past your bedtime.",
    "Loc_Subtitle_MOON_00001b": "(Moon) It's past your bedtime. You must be punished.",
    "Loc_Subtitle_MOON_00007": "(Moon) Knock Knock...",
    "Loc_Subtitle_MOON_00001": "(Moon) Naughty boy. Naughty boy.",
    "Loc_Subtitle_MOON_00001c": "(Moon) Nighty-night.",
    "Loc_Subtitle_MOON_00010": "(Moon) Rrrrggh... Clean up! Clean up!",
    "Loc_Subtitle_MOPBOT_00003": "(Mop Bot) Alert. Alert. Security.",
    "Loc_Subtitle_MOPBOT_00002": "(Mop Bot) Exit the building. This is your final warning.",
    "Loc_Subtitle_MOPBOT_00001": "(Mop Bot) The Mega Pizzaplex is closed. Leave the premises or I will be forced to call security.",
    "Loc_Subtitle_DREAD_00041": "(Parts And Service) Carefully detach the ocular connectors.",
    "Loc_Subtitle_DREAD_00038": "(Parts And Service) Commence testing phase.",
    "Loc_Subtitle_DREAD_00026": "(Parts And Service) Disconnect the colored cables to remove the old forearm.",
    "Loc_Subtitle_DREAD_00022": "(Parts And Service) Good job. Freddy is all patched up and ready for the big show. You may now exit the protective cylinder.",
    "Loc_Subtitle_DREAD_00035": "(Parts And Service) Good job. Now connect the throat wires to the replacement voice box.",
    "Loc_Subtitle_DREAD_00042": "(Parts And Service) Good job. Now remove each eye from its respective socket.",
    "Loc_Subtitle_DREAD_00033": "(Parts And Service) Good job. Now remove the chest plate.",
    "Loc_Subtitle_DREAD_00021": "(Parts And Service) Good job. Now, use the testing console to run diagnostics and complete the procedure..",
    "Loc_Subtitle_DREAD_00030": "(Parts And Service) Great job. Now close the casing.",
    "Loc_Subtitle_DREAD_00028": "(Parts And Service) Great. Now place the new armature into the forearm casing.",
    "Loc_Subtitle_DREAD_00043": "(Parts And Service) Great. Plug the replacement eyes into the open eye sockets.",
    "Loc_Subtitle_DREAD_00019": "(Parts And Service) In case of an emergency, the protective cylinder will protect important service personnel outside of the protective cylinder. Deactivating animatronic safety protocols now. It is recommended that no mistakes are made during the procedure.",
    "Loc_Subtitle_DREAD_00027": "(Parts And Service) It is important that you match the pattern correctly.",
    "Loc_Subtitle_DREAD_00025": "(Parts And Service) Let's begin by opening the arm casing.",
    "Loc_Subtitle_DREAD_00040": "(Parts And Service) Let's begin by removing Freddy's face. Press Freddy's nose to remove skull housing.",
    "Loc_Subtitle_DREAD_00037": "(Parts And Service) Looking spiffy.",
    "Loc_Subtitle_DREAD_00018": "(Parts And Service) Please enter the protective cylinder to continue.",
    "Loc_Subtitle_DREAD_00024": "(Parts And Service) Preparing for upgrade procedure. You may now enter the protective cylinder.",
    "Loc_Subtitle_DREAD_00039": "(Parts And Service) Testing phase complete. Activating safety protocols.",
    "Loc_Subtitle_DREAD_00032": "(Parts And Service) To access the voice box, we must open Freddy's chest cavity. To unlock the chest cavity, remove Freddy's bowtie.",
    "Loc_Subtitle_DREAD_00020": "(Parts And Service) To reconnect Freddy's head, repeat the correct sequence by pressing the flashing buttons on Freddy's upper body.",
    "Loc_Subtitle_DREAD_00023": "(Parts And Service) Welcome to Parts and Service. Please select your desired procedure.",
    "Loc_Subtitle_DREAD_00034": "(Parts And Service) Well done. Disconnect the throat wires to continue.",
    "Loc_Subtitle_DREAD_00044": "(Parts And Service) Well done. Reattach the ocular connector wires.",
    "Loc_Subtitle_DREAD_00036": "(Parts And Service) Well done. Return the chest plate and firmly lock it down with the bowtie.",
    "Loc_Subtitle_DREAD_00031": "(Parts And Service) Well done. There is no need to perform the procedure on the other arm. The auto-assist did it for you.",
    "Loc_Subtitle_DREAD_00029": "(Parts And Service) With the new armature inserted, reconnect the colored wires.",
    "Loc_Subtitle_DREAD_00004": "(Pizzabot Computer) Congratulations! You have qualified for a free Supreme upgrade. Additional charges may apply. Let's get started.",
    "Loc_Subtitle_DREAD_00006": "(Pizzabot Computer) Delicious! To ensure a safe and timely delivery, our cutting-edge Pizza Tracker allows you to deliver the pizza to your own home or residence. Additional mileage charges may apply.",
    "Loc_Subtitle_DREAD_00008": "(Pizzabot Computer) ERROR. This pizza does not live up to your strict standards. Let's toss it in the bin and start again.",
    "Loc_Subtitle_DREAD_00009": "(Pizzabot Computer) How would you rate your experience so far?",
    "Loc_Subtitle_DREAD_00003a": "(Pizzabot Computer) Options - Pepperoni or cheese.",
    "Loc_Subtitle_DREAD_00012": "(Pizzabot Computer) Please stay within the designated kitchen zone.",
    "Loc_Subtitle_DREAD_00010": "(Pizzabot Computer) That's great to hear. Now, let's get started.",
    "Loc_Subtitle_DREAD_00003": "(Pizzabot Computer) Welcome to Freddy Fazbear's Mega Pizzaplex Quick Delivery Virtual ordering system.",
    "Loc_Subtitle_DREAD_00011": "(Pizzabot Computer) Would you like to take a short survey about your experience?",
    "Loc_Subtitle_DREAD_00005": "(Pizzabot Computer) You are now in control of one of our highly-qualified pizza-making S.T.A.F.F. bots. Follow the instructions on the left side of your screen to force the bot to make your perfect mouth-watering pizza.",
    "Loc_Subtitle_DREAD_00004a": "(Pizzabot Computer) You have selected the full \"Fazbear Make your own pizza\" experience. We apologize for any delays or errors as this feature is still in our Beta testing phase. We apologize for any delays or errors as this feature is still in our Beta testing phase. Now. Let's get started.",
    "Loc_Subtitle_DREAD_00007": "(Pizzabot Computer) Your pizza has been delivered. How would you rate your service? Pick two that apply.",
    "Loc_Subtitle_PIZZABOT_00006": "(Pizzabot) Hello? Who is there? It must be the wind.",
    "Loc_Subtitle_PIZZABOT_00002": "(Pizzabot) It is now time for some cheese. Yum.",
    "Loc_Subtitle_PIZZABOT_00003": "(Pizzabot) Let's get some delicious meat.",
    "Loc_Subtitle_PIZZABOT_00007": "(Pizzabot) No. No. No.",
    "Loc_Subtitle_PIZZABOT_00008": "(Pizzabot) Not again.",
    "Loc_Subtitle_PIZZABOT_00004": "(Pizzabot) Now it is time for the \"not meat\" stuff.",
    "Loc_Subtitle_PIZZABOT_00005": "(Pizzabot) Time to bake. An oven would be ideal.",
    "Loc_Subtitle_PIZZABOT_00001": "(Pizzabot) Umm. Delicious dough. This dough needs some sauce.",
    "Loc_Subtitle_ROXY_00007": "(Roxy) Aaaagh!!",
    "Loc_Subtitle_ROXY_00031": "(Roxy) Are you hungry?",
    "Loc_Subtitle_ROXY_00029": "(Roxy) Are you lost?",
    "Loc_Subtitle_ROXY_00013": "(Roxy) Do you really think we won't find you?",
    "Loc_Subtitle_ROXY_00057": "(Roxy) Don't be a loser! Get back out there!",
    "Loc_Subtitle_ROXY_00032": "(Roxy) Don't be scared.",
    "Loc_Subtitle_ROXY_00046": "(Roxy) Everybody still loves me, right?",
    "Loc_Subtitle_ROXY_00056": "(Roxy) Freddy, get out of my room.",
    "Loc_Subtitle_ROXY_00006": "(Roxy) Give me back my eyes!!!",
    "Loc_Subtitle_ROXY_00011": "(Roxy) Give up. You can't win.",
    "Loc_Subtitle_ROXY_00009": "(Roxy) Hey Kid, come on out. We're only trying to help.",
    "Loc_Subtitle_ROXY_00003": "(Roxy) Hey. I'm Roxanne Wolf. If you're looking for high speed motor mayhem, Roxy Raceway is the place to be. Sign up today and be a winner! Nobody likes a loser.",
    "Loc_Subtitle_ROXY_00047": "(Roxy) I am still beautiful.",
    "Loc_Subtitle_ROXY_00033": "(Roxy) I bet I'm your favorite?",
    "Loc_Subtitle_ROXY_00035": "(Roxy) I bet you don't even have friends...",
    "Loc_Subtitle_ROXY_00030": "(Roxy) I can help.",
    "Loc_Subtitle_ROXY_00024": "(Roxy) I can still hear you.",
    "Loc_Subtitle_ROXY_00026": "(Roxy) I can't see you, but I can hear you.",
    "Loc_Subtitle_ROXY_00019": "(Roxy) I found him!",
    "Loc_Subtitle_ROXY_00025": "(Roxy) I hear  you...",
    "Loc_Subtitle_ROXY_00021": "(Roxy) I heard that.",
    "Loc_Subtitle_ROXY_00048": "(Roxy) I just need a little work done.",
    "Loc_Subtitle_ROXY_00028": "(Roxy) I know you're there.",
    "Loc_Subtitle_ROXY_00050a": "(Roxy) I'm not a loser...",
    "Loc_Subtitle_ROXY_00018": "(Roxy) I'm the best!",
    "Loc_Subtitle_ROXY_00054": "(Roxy) It's not fair. He must be cheating.",
    "Loc_Subtitle_ROXY_00052": "(Roxy) It's not your fault. That kid's just lucky.",
    "Loc_Subtitle_ROXY_00055b": "(Roxy) It's nothing. Don't get distracted!",
    "Loc_Subtitle_ROXY_00045": "(Roxy) Keep searching. He can't hide forever.",
    "Loc_Subtitle_ROXY_00005": "(Roxy) My face! My face! My face!!!!",
    "Loc_Subtitle_ROXY_00049": "(Roxy) My hair is ruined.",
    "Loc_Subtitle_ROXY_00037": "(Roxy) Nobody will miss you.",
    "Loc_Subtitle_ROXY_00015": "(Roxy) On your marks. Get set. Go!",
    "Loc_Subtitle_ROXY_00020": "(Roxy) Over here!",
    "Loc_Subtitle_ROXY_00004": "(Roxy) Roxy Raceway is closed for seasonal maintenance. Come back soon!",
    "Loc_Subtitle_ROXY_00034": "(Roxy) Sneak away, little coward.",
    "Loc_Subtitle_ROXY_00012": "(Roxy) There is nowhere to hide.",
    "Loc_Subtitle_ROXY_00022": "(Roxy) Want an autograph?",
    "Loc_Subtitle_ROXY_00053": "(Roxy) We should have found him by now.",
    "Loc_Subtitle_ROXY_00023": "(Roxy) Where are you?",
    "Loc_Subtitle_ROXY_00055": "(Roxy) Who's there?",
    "Loc_Subtitle_ROXY_00027": "(Roxy) Why are you hiding from me?",
    "Loc_Subtitle_ROXY_00051": "(Roxy) Why? Why?",
    "Loc_Subtitle_ROXY_00036": "(Roxy) You are nothing.",
    "Loc_Subtitle_ROXY_00014": "(Roxy) You can't hide forever.",
    "Loc_Subtitle_ROXY_00016": "(Roxy) You can't outrun me.",
    "Loc_Subtitle_ROXY_00010": "(Roxy) You might as well give up.",
    "Loc_Subtitle_ROXY_00017": "(Roxy) You think you're better than me?!",
    "Loc_Subtitle_ROXY_00044": "(Roxy) You're the best. You will find him first.",
    "Loc_Subtitle_ROXY_00002": "(Roxy) Your fans are watching you right now... I know.",
    "Loc_Subtitle_ROXY_00001": "(Roxy) Your performance was perfect tonight. Thank you. Your hair is beautiful. Your tail is beautiful. Everyone was watching you. Everyone loves you. Everyone wants to be you. You are the best. Thank you. I am the best. I am the best.",
    "Loc_Subtitle_RULESBOT_00002": "(Rules Bot) Aim for the glowing targets on your opponent's vest and pull the trigger. Successfully shooting your opponent will deactivate your opponent's weapons for 5 seconds. Based on the color of the target you will receive between 1 to 100 points.",
    "Loc_Subtitle_RULESBOT_00009": "(Rules Bot) Before you can enter the arena, you need to grab a helmet and Faz Blaster.",
    "Loc_Subtitle_RULESBOT_00007": "(Rules Bot) By listening to these instructions, you have waived all rights and ability to make any claims against Fazbear Entertainment. Any accidents or injuries are your sole responsibility or a shared responsibility between you and any associated party involved in said incident.",
    "Loc_Subtitle_RULESBOT_00005": "(Rules Bot) Do you want to hear the rules again?",
    "Loc_Subtitle_RULESBOT_00014": "(Rules Bot) Great job! You qualified to enter the Superstar Club! Come in and take a souvenir Fazer Blast prize.",
    "Loc_Subtitle_RULESBOT_00015": "(Rules Bot) Hold on, soldier! Return your equipment to the rack to exit.",
    "Loc_Subtitle_RULESBOT_00008": "(Rules Bot) Now get in there and fight, fight, fight!",
    "Loc_Subtitle_RULESBOT_00016": "(Rules Bot) Return your gear or I will be forced to call security.",
    "Loc_Subtitle_RULESBOT_00004": "(Rules Bot) Rule number two: Have fun!",
    "Loc_Subtitle_RULESBOT_00003": "(Rules Bot) There are two rules you must follow at all times. Rule number one: No running. No climbing. No jumping. No hitting, kicking, pushing, shoving. No shooting faz blasters in, near or close to other player's eyes. Being flashed in the eyes may induce seizures, blindness or semi-permanent paralysis. If you are flashed in the eyes, immediately flush your eyes with soap and water then blink repeatedly until vision is restored.",
    "Loc_Subtitle_RULESBOT_00013": "(Rules Bot) Too bad. You can press the \"reset\" button to try again..",
    "Loc_Subtitle_RULESBOT_00006": "(Rules Bot) Warning: FAZER BLAST is a high energy space combat simulation. People with medical conditions are allowed to participate. My medical software makes me a qualified doctor and I approve of this message.",
    "Loc_Subtitle_RULESBOT_00011": "(Rules Bot) You are on the blue team, soldier. Report to the Blue hallway!",
    "Loc_Subtitle_RULESBOT_00010": "(Rules Bot) You are on the orange team, soldier. Report to the Orange hallway!",
    "Loc_Subtitle_RULESBOT_00001": "(Rules Bot) You must be the new FAZER BLAST recruits and from the looks of you, the orange/blue team hasn't got a chance. Soon you will be fighting for your lives on a hostile alien planet. But first, I am here to tell you how to play \"FAZER BLAST\".",
    "Loc_Subtitle_SALESBOT_00002": "(Salesbot) Buy this.",
    "Loc_Subtitle_SALESBOT_00004": "(Salesbot) I sell things that you want.",
    "Loc_Subtitle_SALESBOT_00008": "(Salesbot) Keep smiling.",
    "Loc_Subtitle_SALESBOT_00005": "(Salesbot) No free samples.",
    "Loc_Subtitle_SALESBOT_00007": "(Salesbot) Pressure sales mode activated.",
    "Loc_Subtitle_SALESBOT_00001": "(Salesbot) Red Balloon, sonny?",
    "Loc_Subtitle_SALESBOT_00006": "(Salesbot) Sell sell sell.",
    "Loc_Subtitle_SALESBOT_00003": "(Salesbot) Spend money here.",
    "Loc_Subtitle_SENTRYBOT_00011": "(Sentry Bot) Alert. Alert.",
    "Loc_Subtitle_SENTRYBOT_00010": "(Sentry Bot) Are you lost?",
    "Loc_Subtitle_SENTRYBOT_00015": "(Sentry Bot) Backup requested.",
    "Loc_Subtitle_SENTRYBOT_00005": "(Sentry Bot) Be sure to smile.",
    "Loc_Subtitle_SENTRYBOT_00001": "(Sentry Bot) Have you seen this boy?",
    "Loc_Subtitle_SENTRYBOT_00018": "(Sentry Bot) I always come back...",
    "Loc_Subtitle_SENTRYBOT_00003": "(Sentry Bot) I am a security officer.",
    "Loc_Subtitle_SENTRYBOT_00008": "(Sentry Bot) I am looking for intruders.",
    "Loc_Subtitle_SENTRYBOT_00004": "(Sentry Bot) I enjoy my job.",
    "Loc_Subtitle_SENTRYBOT_00014": "(Sentry Bot) I found the kid.",
    "Loc_Subtitle_SENTRYBOT_00016": "(Sentry Bot) Lost child found.",
    "Loc_Subtitle_SENTRYBOT_00002": "(Sentry Bot) Lost child reported.",
    "Loc_Subtitle_SENTRYBOT_00012": "(Sentry Bot) Security Alert.",
    "Loc_Subtitle_SENTRYBOT_00013": "(Sentry Bot) Something over here.",
    "Loc_Subtitle_SENTRYBOT_00009": "(Sentry Bot) Staff only.",
    "Loc_Subtitle_SENTRYBOT_00017": "(Sentry Bot) Target located.",
    "Loc_Subtitle_SENTRYBOT_00007": "(Sentry Bot) The Pizzaplex is closed.",
    "Loc_Subtitle_SENTRYBOT_00006": "(Sentry Bot) The customer is always right.",
    "Loc_Subtitle_SEWERBOT_000002": "(Sewer Bot) Come closer.",
    "Loc_Subtitle_SEWERBOT_000001": "(Sewer Bot) HELP ME.",
    "Loc_Subtitle_STAFFBOT_000001": "(Staff Bot) A child that small doesn't have a cloaking device.",
    "Loc_Subtitle_STAFFDAD_00004": "(Staff Dad) Do not go.",
    "Loc_Subtitle_STAFFDAD_00001": "(Staff Dad) I am home.",
    "Loc_Subtitle_STAFFDAD_00003": "(Staff Dad) I do not know what I was thinking. I was compelled to leave my post.",
    "Loc_Subtitle_STAFFDAD_00002": "(Staff Dad) I quit my job.",
    "Loc_Subtitle_STAFFMOM_00004": "(Staff Mom) May you be happy in the life you have chosen.",
    "Loc_Subtitle_STAFFMOM_00003": "(Staff Mom) This is no longer working. I am leaving. I am taking the children.",
    "Loc_Subtitle_STAFFMOM_00002": "(Staff Mom) What about the children? We have a down payment on a new closet.",
    "Loc_Subtitle_STAFFMOM_00001": "(Staff Mom) You are home early.",
    "Loc_Subtitle_SUN_00004a": "(Sun) Don't you want a puppet show? I have glitter glue! Do you like glitter glue? Googly eyes?",
    "Loc_Subtitle_SUN_00001a": "(Sun) Helloooo! New friend! You're sure up late! Are we having a slumber party? Where are all of your friends?",
    "Loc_Subtitle_SUN_00002": "(Sun) Hey, hey, are ya having fun yet? Are ya? Are ya?",
    "Loc_Subtitle_SUN_00001": "(Sun) Hooo hooo hooo!",
    "Loc_Subtitle_SUN_00006b": "(Sun) I'm putting you in time out!",
    "Loc_Subtitle_SUN_00004": "(Sun) New friend, this- this area is off-limits. You're gonna get us in trouble.",
    "Loc_Subtitle_SUN_00002a": "(Sun) No, no no. Where are you going? STAY right here and make crafts!",
    "Loc_Subtitle_SUN_00003": "(Sun) No, no, no, no! What a mess! Oh, which was the bottom? Where is the top? Clean up! Clean up!",
    "Loc_Subtitle_SUN_00005": "(Sun) No- no! Why would you do that? Lights on! Lights on! I warned you- I WARNED YOU!",
    "Loc_Subtitle_SUN_00006": "(Sun) Rule-breaker! Rule-breaker! You are banned from the Daycare.",
    "Loc_Subtitle_SUN_00007": "(Sun) Security alert! Security alert! Wooo! Woooo!",
    "Loc_Subtitle_SUN_00001c": "(Sun) There is only one rule: keep the lights on. ON. On...",
    "Loc_Subtitle_SUN_00001b": "(Sun) We can finger paint, tell stories, drink Fizzy Faz until our heads ex-PLODE and stay up all night!",
    "Loc_Subtitle_SWEEPERBOT_00002": "(Sweeperbot) Clean.",
    "Loc_Subtitle_SWEEPERBOT_00005": "(Sweeperbot) Clean. Clean. Clean.",
    "Loc_Subtitle_SWEEPERBOT_00004": "(Sweeperbot) Not good enough.",
    "Loc_Subtitle_SWEEPERBOT_00003": "(Sweeperbot) The floor is not going to clean itself.",
    "Loc_Subtitle_SWEEPERBOT_00001": "(Sweeperbot) This must be cleaned.",
    "Loc_Subtitle_VANESSA_00037": "(Vanessa) ... I found him earlier and locked him up in Lost and Found.",
    "Loc_Subtitle_VANESSA_00029": "(Vanessa) Are you hungry?",
    "Loc_Subtitle_VANESSA_00013": "(Vanessa) Check the area.",
    "Loc_Subtitle_VANESSA_00024": "(Vanessa) Come on out, you little monster.",
    "Loc_Subtitle_VANESSA_00030": "(Vanessa) Come on out.",
    "Loc_Subtitle_VANESSA_00026": "(Vanessa) Come on, kid! I don't have all night.",
    "Loc_Subtitle_VANESSA_00030b": "(Vanessa) Come out, come out wherever you are...",
    "Loc_Subtitle_VANESSA_00012": "(Vanessa) Contact me if you see him.",
    "Loc_Subtitle_VANESSA_00002": "(Vanessa) Freddy! You're supposed to be on lockdown.",
    "Loc_Subtitle_VANESSA_00016": "(Vanessa) Get over here!",
    "Loc_Subtitle_VANESSA_00006": "(Vanessa) Gotcha!",
    "Loc_Subtitle_VANESSA_00042": "(Vanessa) Gregory, I think you deserve a reward. Go check the main stage.",
    "Loc_Subtitle_VANESSA_00014": "(Vanessa) He can't be far!",
    "Loc_Subtitle_VANESSA_00038": "(Vanessa) He can't. Turns out, there's no record of him.",
    "Loc_Subtitle_VANESSA_00015": "(Vanessa) He's here!",
    "Loc_Subtitle_VANESSA_00001": "(Vanessa) Hello? Little boy? If you're down here, say something!",
    "Loc_Subtitle_VANESSA_00041": "(Vanessa) Hey, little man. Do you know what time it is? The doors are open. Why are you still here? You plan on moving in or you just want a job? Maybe join the internship program? You would make a great security guard.",
    "Loc_Subtitle_VANESSA_00039": "(Vanessa) His name is Gregory... You know how I know that? His Fazwatch kept repeating it. In your voice... \"Gregory? Are you there? Gregory?\"",
    "Loc_Subtitle_VANESSA_00028": "(Vanessa) I bet your parents are worried about you.",
    "Loc_Subtitle_VANESSA_00031": "(Vanessa) I can help.",
    "Loc_Subtitle_VANESSA_00023": "(Vanessa) I don't have time for this!",
    "Loc_Subtitle_VANESSA_00032": "(Vanessa) I don't know how to fix it. What am I going to do? If Freddy was working, we'd have him by now. Okay. I didn't mean to. He walks through every security door as if he owns the place. No. I can find him. It won't be like the last one.",
    "Loc_Subtitle_VANESSA_00011": "(Vanessa) I found him!",
    "Loc_Subtitle_VANESSA_00033": "(Vanessa) I have the second key.",
    "Loc_Subtitle_VANESSA_00008": "(Vanessa) I'll bet you think you're real clever, Gregory. Yeah, I know your name. You're in big trouble! This is <i>not</> the night to be wasting my time. So, you are going to wait right there in Lost and Found until your parents or the police arrive.",
    "Loc_Subtitle_VANESSA_00035": "(Vanessa) I'll find it eventually.",
    "Loc_Subtitle_VANESSA_00009": "(Vanessa) I'm sorry. I think we lost him...",
    "Loc_Subtitle_VANESSA_00036": "(Vanessa) I've looked everywhere? It's not here.",
    "Loc_Subtitle_VANESSA_00040": "(Vanessa) If you're part of this, you're scrap. Monty will run the shows, until Parts and Service can slap your casing on a new Endo. Hang out here for a while. I gotta find that kid.",
    "Loc_Subtitle_VANESSA_00034": "(Vanessa) Look, I don't know where it is. Do you know how many arcade games there are?",
    "Loc_Subtitle_VANESSA_00018": "(Vanessa) Monty, Roxie, Chica, report.",
    "Loc_Subtitle_VANESSA_00007": "(Vanessa) Move!",
    "Loc_Subtitle_VANESSA_00004": "(Vanessa) Ok... Look, we're like 15 minutes from closing and some kid is sneaking around backstage. If you see anything, notify me immediately. I already alerted the others. Now, go back to your room.",
    "Loc_Subtitle_VANESSA_00005": "(Vanessa) Outta my way!",
    "Loc_Subtitle_VANESSA_00010": "(Vanessa) Over here!",
    "Loc_Subtitle_VANESSA_00027": "(Vanessa) Stop hiding.",
    "Loc_Subtitle_VANESSA_00021": "(Vanessa) Ugh... I hate kids.",
    "Loc_Subtitle_VANESSA_00003": "(Vanessa) Well, you totally blew it tonight, you know. Your system crashed and you ruined the show. Now, Parts and Service have you on reduced power. They said it's a safety precaution. Just one more thing to deal with...",
    "Loc_Subtitle_VANESSA_00019": "(Vanessa) Where are you?",
    "Loc_Subtitle_VANESSA_00017": "(Vanessa) Where did he go?",
    "Loc_Subtitle_VANESSA_00020": "(Vanessa) Where did you go?",
    "Loc_Subtitle_VANESSA_00022": "(Vanessa) Why, you little brat...",
    "Loc_Subtitle_VANESSA_00025": "(Vanessa) You're in such big trouble, mister.",
    "Loc_Subtitle_VANNY_00001": "(Vanny) Are you having fun yet?",
    "Loc_Subtitle_VANNY_00004": "(Vanny) Disassemble Freddy.",
    "Loc_Subtitle_VANNY_00003": "(Vanny) See you soon!",
    "Loc_Subtitle_VANNY_00002": "(Vanny) There you are.",
    "Loc_Subtitle_Play_Tape_1_7139_Title": "1-7139",
    "Loc_Subtitle_Play_Tape_10_7144_Title": "10-7144",
    "Loc_Subtitle_Play_Tape_11_7145_Title": "11-7145",
    "Loc_Subtitle_Play_Tape_12_7146_Title": "12-7146",
    "Loc_Subtitle_Play_Tape_13_4676_Title": "13-4676",
    "Loc_Subtitle_Play_Tape_14_4677_Title": "14-4677",
    "Loc_Subtitle_Play_Tape_15_4678_Title": "15-4678",
    "Loc_Subtitle_Play_Tape_16_4679_Title": "16-4679",
    "Loc_Subtitle_Play_Tape_2_4672_Title": "2-4672",
    "Loc_Subtitle_Play_Tape_3_7140_Title": "3-7140",
    "Loc_Subtitle_Play_Tape_4_4673_Title": "4-4673",
    "Loc_Subtitle_Play_Tape_5_7141_Title": "5-7141",
    "Loc_Subtitle_Play_Tape_6_4674_Title": "6-4674",
    "Loc_Subtitle_Play_Tape_7_7142_Title": "7-7142",
    "Loc_Subtitle_Play_Tape_8_4675_Title": "8-4675",
    "Loc_Subtitle_Play_Tape_9_7143_Title": "9-7143",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00001": "Hey everybody, put the radio on Time to throw our troubles awa-aa-ay",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00002": "Pickin' up the music and rockin' along We just keep playin' ... forever and ever",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00001": "We're bringin' all our buddies, it's time for a jam Gonna play 'til our worries are go-oo-one",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00002": "We're divin' into pizza and burgers with cheese Keep the french fries comin'... forever and ever",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00001": "We're hoppin' into the jalopy, gonna go for a ride To the pizza shop with our frie-e-ends",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00002": "We're jumpin' and a-rockin' 'til the sun goes down And the moon is shinin'...forever and ever",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00001": "We're rockin' and rollin', our friends are all here Got our ice cream sundaes and flo-oo-oats",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00002": "We're turnin' up the music! We're havin' a ball! This band keeps rockin'...forever and ever"
  },
  "Loc_UI": {
    "Loc_UI_Menus_Title_SaveSlotButton_PlaytimeHourFormatText": "0{hr}",
    "Loc_UI_Menus_Title_SaveSlotButton_PlaytimeMinFormatText": "0{min}",
    "Loc_UI_Cameras_StageArea_2ndFloorHall": "2ndFloorHall",
    "Loc_UI_FazWatch_Back_Format": "< {0}",
    "Loc_UI_HUD_PSUpgradeFreddy_GreenWire": "<btn id=\"FaceButtonDown\"/> Green Wire",
    "Loc_UI_HUD_PSUpgradeFreddy_BlueWire": "<btn id=\"FaceButtonLeft\"/> Blue Wire",
    "Loc_UI_HUD_PSUpgradeFreddy_RedWire": "<btn id=\"FaceButtonRight\"/> Red Wire",
    "Loc_UI_HUD_PSUpgradeFreddy_YellowWire": "<btn id=\"FaceButtonUp\"/> Yellow Wire",
    "Loc_UI_HUD_Cinematics_SkipCutscene": "<btn id=\"skip\"/>: Skip Cutscene",
    "Loc_UI_KeyBindingIcon_KeyboardKey": "A",
    "Loc_UI_Menus_ButtonRemapping_A": "A",
    "Loc_UI_Menus_Options_AUDIO": "AUDIO",
    "Loc_UI_HUD_EULA_Accept": "Accept",
    "Loc_UI_Menus_Options_Accessibility": "Accessibility",
    "Loc_UI_Cameras_FazerBlast_Airlock": "Airlock",
    "Loc_UI_Menus_Options_Antialias": "Antialias",
    "Loc_UI_HUD_ExitToTitlePopup_Text01": "Any unsaved progress will be lost!",
    "Loc_UI_Menus_Options_ApplyChanges": "Apply Changes",
    "Loc_UI_HUD_ConfirmDeletePopUp_Confirmation": "Are you sure you want to delete this file?",
    "Loc_UI_Menus_Title_DeleteGame_Question": "Are you sure you want to delete this game slot?",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Question": "Are you sure you want to leave this screen?",
    "Loc_UI_Menus_SaveGame_OverwriteSlot": "Are you sure you want to overwrite this save?",
    "Loc_UI_HUD_ExitPopUp_ExitConfirmationText": "Are you sure you want to quit?",
    "Loc_UI_Menus_Title_NewGame_Question": "Are you sure you want to start a new game?",
    "Loc_UI_HUD_SinkholeElevatorQuestion_Areyousure": "Are you sure?",
    "Loc_UI_Menus_Options_Audio": "Audio",
    "Loc_UI_Menus_Title_SaveSlotButton_AutoSave": "Auto Save",
    "Loc_UI_Cameras_RoxyRacer_AutoStorage": "AutoStorage",
    "Loc_UI_AutoSave": "Autosave",
    "Loc_UI_Menus_ButtonRemapping_B": "B",
    "Loc_UI_General_Back": "Back",
    "Loc_UI_Cameras_BackHall_BackHall1": "BackHall1",
    "Loc_UI_Cameras_BackHall_BackHall2": "BackHall2",
    "Loc_UI_Cameras_BackHall_BackHall3": "BackHall3",
    "Loc_UI_Cameras_BackHall_BackHall4": "BackHall4",
    "Loc_UI_Cameras_BackHall_BackHall5": "BackHall5",
    "Loc_UI_Cameras_BackHall_BackHall6": "BackHall6",
    "Loc_UI_Cameras_GatorGolf_BackHallway": "BackHallway",
    "Loc_UI_Cameras_Kitchen_BackHallway": "BackHallway",
    "Loc_UI_Cameras_GlamRockSalon_BackWall": "BackWall",
    "Loc_UI_Cameras_GatorGolf_BallPit": "BallPit",
    "Loc_UI_Menus_Title_Minigames_BalloonBoy": "Balloon Boy",
    "Loc_UI_Fazwatch_Map_Basement1": "Basement 1",
    "Loc_UI_Fazwatch_Map_Basement2": "Basement 2",
    "Loc_UI_Cameras_Daycare_Bathrooms": "Bathrooms",
    "Loc_UI_Cameras_WestArcade_Bathrooms": "Bathrooms",
    "Loc_UI_Cameras_BowlingAlley_BowlArcade2": "BowlArcade2",
    "Loc_UI_Cameras_BowlingAlley_BowlEntrance": "BowlEntrance",
    "Loc_UI_Menus_Title_Minigames_Bowling": "Bowling",
    "Loc_UI_Cameras_Kitchen_BreakRoom": "BreakRoom",
    "Loc_UI_Cameras_GatorGolf_Bridges": "Bridges",
    "Loc_UI_Menus_Options_Brightness": "Brightness",
    "Loc_UI_Cameras_RoxyRacer_BumperCars": "BumperCars",
    "Loc_UI_FazWatch_SecurityCameras_Cam": "CAM",
    "Loc_UI_FazWatch_SecurityCameras_Cam_Prefix": "CAM",
    "Loc_UI_Cameras_MainLobby_CS_Lower": "CS_Lower",
    "Loc_UI_Cameras_MainLobby_CS_Upper": "CS_Upper",
    "Loc_UI_Menus_OptionsControls_CallFreddy": "Call Freddy",
    "Loc_UI_HUD_ControlsDisplay_Controls_CallFreddy": "Call Freddy: <btn id=\"CallFreddy\"/>",
    "Loc_UI_FazWatch_Master_Tabs_Cameras": "Cameras",
    "Loc_UI_HUD_Freddy_Menu_Cameras": "Cameras",
    "Loc_UI_Cameras_GatorGolf_Catwalks": "Catwalks",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Title": "Changes Have Not Been Saved",
    "Loc_UI_Menus_Title_Root_Button_CharacterGallery": "Character Gallery",
    "Loc_UI_Fazwatch_Map_ChargingStation": "Charging Station",
    "Loc_UI_Cameras_RockstarRow_Chica": "Chica",
    "Loc_UI_Menus_Title_Minigames_ChicaFeedingFrenzy": "Chica Feeding Frenzy",
    "Loc_UI_Menus_SaveGame_ChooseAnotherSlot": "Choose another save slot",
    "Loc_UI_Menus_PartsandServices_MontyUpgrade": "Claws Upgrade",
    "Loc_UI_Menus_Inventory_Clothes": "Clothes",
    "Loc_UI_FazWatch_Inventory_Tabs_Collectables": "Collectables",
    "Loc_UI_Menus_Options_ColorBlindOptions": "Color Blind Options",
    "Loc_UI_Menus_Options_ColorBlindSeverity": "Color Blind Severity",
    "Loc_UI_Cameras_Kitchen_Compactor": "Compactor",
    "Loc_UI_HUD_ConfirmDeletePopUp_ConfirmFileDeletion": "Confirm File Deletion",
    "Loc_UI_HUD_RebindKeyPopup_Title": "Confirm Key Binding",
    "Loc_UI_Menus_Title_Root_ContinueGame": "Continue Game",
    "Loc_UI_Menus_Title_Continue_Question": "Continue from most recent save?",
    "Loc_UI_Menus_Options_Contrast": "Contrast",
    "Loc_UI_Menus_OptionsControls_Controller": "Controller",
    "Loc_UI_Menus_Options_Controls": "Controls",
    "Loc_UI_Menus_Title_Credits": "Credits",
    "Loc_UI_HUD_ControlsDisplay_Controls_Crouch": "Crouch: <btn id=\"Crouch\"/>",
    "Loc_UI_Cameras_CupcakeShop_CupcakeExt1": "CupcakeExt1",
    "Loc_UI_Cameras_CupcakeShop_CupcakeExt2": "CupcakeExt2",
    "Loc_UI_Cameras_CupcakeShop_CupcakeExt3": "CupcakeExt3",
    "Loc_UI_Cameras_CupcakeShop_CupcakeExt4": "CupcakeExt4",
    "Loc_UI_Cameras_CupcakeShop_CupcakeMain": "CupcakeMain",
    "Loc_UI_Menus_Title_DLC": "DLC",
    "Loc_UI_Menus_Title_Delete": "Delete",
    "Loc_UI_Menus_Title_Root_DeleteGame": "Delete Game Slot",
    "Loc_UI_Menus_Title_Survival_Difficulty": "Difficulty",
    "Loc_UI_Cameras_StageArea_Dining": "Dining",
    "Loc_UI_HUD_FinalChoice_Text01": "Do you wish to stay?",
    "Loc_UI_Cameras_Backstage_Dock1": "Dock1",
    "Loc_UI_Cameras_Backstage_Dock2": "Dock2",
    "Loc_UI_Cameras_Backstage_Dock3": "Dock3",
    "Loc_UI_Cameras_Backstage_Dock4": "Dock4",
    "Loc_UI_Cameras_Backstage_Dock5": "Dock5",
    "Loc_UI_Cameras_Backstage_DocksDoor": "DocksDoor",
    "Loc_UI_HUD_Backstage_DoorPower": "Door Power",
    "Loc_UI_HUD_Kitchen_Staffbot_DoorPower": "Door Power",
    "Loc_UI_HUD_PrizeCounter_DoorPower": "Door Power",
    "Loc_UI_Cameras_EastArcade_EArcade1": "EArcade1",
    "Loc_UI_Cameras_EastArcade_EArcade10": "EArcade10",
    "Loc_UI_Cameras_EastArcade_EArcade11": "EArcade11",
    "Loc_UI_Cameras_EastArcade_EArcade12": "EArcade12",
    "Loc_UI_Cameras_EastArcade_EArcade13": "EArcade13",
    "Loc_UI_Cameras_EastArcade_EArcade14": "EArcade14",
    "Loc_UI_Cameras_EastArcade_EArcade15": "EArcade15",
    "Loc_UI_Cameras_EastArcade_EArcade16": "EArcade16",
    "Loc_UI_Cameras_EastArcade__EArcade2": "EArcade2",
    "Loc_UI_Cameras_EastArcade_EArcade3": "EArcade3",
    "Loc_UI_Cameras_EastArcade_EArcade4": "EArcade4",
    "Loc_UI_Cameras_EastArcade_EArcade5": "EArcade5",
    "Loc_UI_Cameras_EastArcade_EArcade6": "EArcade6",
    "Loc_UI_Cameras_EastArcade_EArcade7": "EArcade7",
    "Loc_UI_Cameras_EastArcade_EArcade8": "EArcade8",
    "Loc_UI_Cameras_EastArcade_EArcade9": "EArcade9",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice01": "Easy",
    "Loc_UI_Menus_Options_Effects": "Effects",
    "Loc_UI_HUD_Freddy_Menu_Eject": "Eject",
    "Loc_UI_Cameras_EastArcade_El_Chips01": "El_Chips01",
    "Loc_UI_Cameras_EastArcade_El_Chips2": "El_Chips2",
    "Loc_UI_HUD_Backstage_EmergencyLockdown": "Emergency Lockdown!",
    "Loc_UI_HUD_KitchenOffice_EmergencyLockdown": "Emergency Lockdown!",
    "Loc_UI_HUD_PrizeCounter_EmergencyLockdown": "Emergency Lockdown!",
    "Loc_UI_Cameras_Daycare_Entrance": "Entrance",
    "Loc_UI_Cameras_MainLobby_Entrance": "Entrance",
    "Loc_UI_Cameras_StageArea_Entrance": "Entrance",
    "Loc_UI_Message_MessageDetails": "Entrance will open at 6 A.M.",
    "Loc_UI_Cameras_RoxyRacer_Entrance2": "Entrance2",
    "Loc_UI_Cameras_WestArcade_EntranceMain": "EntranceMain",
    "Loc_UI_FazWatch_Inventory_Tabs_Equipment": "Equipment",
    "Loc_UI_Menus_Inventory_Equipment": "Equipment",
    "Loc_UI_Menus_SaveGame_Slots_ExistingSlots": "Existing Slots",
    "Loc_UI_Cameras_FazerBlast_Exit": "Exit",
    "Loc_UI_General_Exit": "Exit",
    "Loc_UI_Menus_Pause_ExitGame": "Exit Game",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_ExitWithoutSaving": "Exit Without Saving",
    "Loc_UI_HUD_ExitPopUp_ExitQuestion": "Exit to Desktop?",
    "Loc_UI_HUD_FreddyOverlay_ExitPress": "Exit: Press",
    "Loc_UI_Menus_Title_Extras": "Extras",
    "Loc_UI_Menus_OptionsControls_FazCam": "Faz Cam",
    "Loc_UI_Cameras_WestAtrium_FazEntrance": "FazEntrance",
    "Loc_UI_Menus_Title_Minigames_FazerBlast": "Fazer Blast",
    "Loc_UI_Menus_OptionsControls_Fazerblaster": "Fazerblaster",
    "Loc_UI_Menus_OptionsControls_Fazwatch": "Fazwatch",
    "Loc_UI_HUD_PSUpgradeFreddyFinish_FinishUpgrade": "Finish Upgrade",
    "Loc_UI_Cameras_GatorGolf_FirstAid": "FirstAid",
    "Loc_UI_Menus_SplashScreen_LegalText": "Five Nights at Freddy’s: Security Breach uses the Unreal® Engine. Unreal® is a trademark or registered trademark of Epic Games, Inc. in the United States of America and elsewhere. Unreal® Engine, Copyright 1998 – 2021, Epic Games, Inc. All rights reserved. Powered by Wwise © 2006 – 2021 Audiokinetic Inc. All rights reserved. 3D Production and optimization powered by InstaLOD. Insta LOD is a trademark of Insta LOD GmbH.",
    "Loc_UI_Cameras_FazerBlast_Flag1": "Flag1",
    "Loc_UI_Cameras_FazerBlast_Flag2": "Flag2",
    "Loc_UI_Cameras_FazerBlast_Flag3": "Flag3",
    "Loc_UI_Menus_OptionsControls_Flashlight": "Flashlight",
    "Loc_UI_Fazwatch_Map_Floor01": "Floor 01",
    "Loc_UI_Fazwatch_Map_Floor02": "Floor 02",
    "Loc_UI_Fazwatch_Map_Floor03": "Floor 03",
    "Loc_UI_Fazwatch_Map_FloorB1": "Floor B1",
    "Loc_UI_Fazwatch_Map_FloorB2": "Floor B2",
    "Loc_UI_Menus_Inventory_Food": "Food",
    "Loc_UI_Cameras_StageArea_Food2": "Food2",
    "Loc_UI_Cameras_RockstarRow_Freddy": "Freddy",
    "Loc_UI_General_Freddy": "Freddy",
    "Loc_UI_Fazwatch_Map_FreddysLocation": "Freddy's Location",
    "Loc_UI_Menus_Options_GENERAL": "GENERAL",
    "Loc_UI_Menus_GameOver_Title": "Game Over",
    "Loc_UI_Menus_OptionsControls_Gamepad": "Gamepad",
    "Loc_UI_Menus_Options_Gamma": "Gamma",
    "Loc_UI_Cameras_SewerChica_Garage1": "Garage1",
    "Loc_UI_Cameras_SewerChica_Garage2": "Garage2",
    "Loc_UI_Cameras_SewerChica_Garage3": "Garage3",
    "Loc_UI_Cameras_SewerChica_Garage4": "Garage4",
    "Loc_UI_Cameras_MainLobby_Gates": "Gates",
    "Loc_UI_Cameras_StageArea_GatorEntrance": "GatorEntrance",
    "Loc_UI_Cameras_StageArea_GatorGolf": "GatorGolf",
    "Loc_UI_Cameras_GatorGolf_GatorGrub": "GatorGrub",
    "Loc_UI_Cameras_GatorGolf_GatorHead": "GatorHead",
    "Loc_UI_Menus_Options_General": "General",
    "Loc_UI_Cameras_GatorGolf_Generator": "Generator",
    "Loc_UI_Cameras_Daycare_Gifts": "Gifts",
    "Loc_UI_Cameras_MainLobby_Gifts_Lower": "Gifts_Lower",
    "Loc_UI_Cameras_MainLobby_Gifts_Upper": "Gifts_Upper",
    "Loc_UI_Menus_SurvivalScore_Gold": "Gold",
    "Loc_UI_Menus_Options_GraphicsQuality": "Graphics Quality",
    "Loc_UI_Menus_SurvivalScore_Green": "Green",
    "Loc_UI_General_Gregory": "Gregory",
    "Loc_UI_Fazwatch_Map_Main": "Groundfloor",
    "Loc_UI_Cameras_Utilidoors_Hall1": "Hall1",
    "Loc_UI_Cameras_Utilidoors_Hall2": "Hall2",
    "Loc_UI_Menus_OptionsControls_HapticSensitivity": "Haptic Sensitivity",
    "Loc_UI_HUD_NewGameCinematic_HoldtoSkip": "Hold <btn id=\"interact\"/>: To Skip",
    "Loc_UI_Cameras_GatorGolf_Hole10": "Hole10",
    "Loc_UI_Cameras_GatorGolf_Hole15": "Hole15",
    "Loc_UI_Cameras_GatorGolf_Hole16": "Hole16",
    "Loc_UI_Cameras_GatorGolf_Hole17": "Hole17",
    "Loc_UI_Cameras_GatorGolf_Hole18": "Hole18",
    "Loc_UI_Cameras_GatorGolf_Hole3": "Hole3",
    "Loc_UI_Cameras_GatorGolf_Hole4": "Hole4",
    "Loc_UI_Cameras_GatorGolf_Hole9": "Hole9",
    "Loc_UI_Cameras_GatorGolf_Holes10_13": "Holes10_13",
    "Loc_UI_Menus_OptionsControls_HorizontalSensitivity": "Horizontal Sensitivity",
    "Loc_UI_Menus_Title_SaveSlotButton_Hour01": "Hour\r\n01",
    "Loc_UI_Menus_Title_SaveSlotButton_GameHourFormatText": "Hour\r\n{GameHour}{AMPM}",
    "Loc_UI_Menus_Title_Survival_Difficulty_HourLength": "Hour Length",
    "Loc_UI_FazWatch_Notes_Tabs_Inbox": "Inbox",
    "Loc_UI_Menus_Title_Survival_Lives_Choice03": "Infinite",
    "Loc_UI_Cameras_Backstage_SecurityOffice_InnerEast1": "InnerEast1",
    "Loc_UI_Cameras_Backstage_SecurityOffice_InnerEast2": "InnerEast2",
    "Loc_UI_Cameras_Backstage_SecurityOffice_InnerWest1": "InnerWest1",
    "Loc_UI_Cameras_Backstage_SecurityOffice_InnerWest2": "InnerWest2",
    "Loc_UI_Menus_Options_InstructionCards": "Instruction Cards",
    "Loc_UI_Menus_OptionsControls_Interact": "Interact",
    "Loc_UI_Menus_Pause_Inventory": "Inventory",
    "Loc_UI_Menus_InvertControls_Question": "Invert Controls?",
    "Loc_UI_Menus_OptionsControls_InvertYAxis": "Invert Y-Axis",
    "Loc_UI_Menus_Options_InvertYAxis": "Invert Y-Axis",
    "Loc_UI_Cameras_WestArcade_Bathroom_Janitorial": "Janitorial",
    "Loc_UI_HUD_RebindKeyPopup_Jump": "Jump",
    "Loc_UI_Menus_OptionsControls_Jump": "Jump",
    "Loc_UI_Menus_Options_JumpscareVolume": "Jumpscare Volume",
    "Loc_UI_HUD_CurrentMission_KeepAwayFromMonty": "Keep Away From Monty!",
    "Loc_UI_Cameras_StageArea_KidsCove": "KidsCove",
    "Loc_UI_Menus_Options_Language": "Language",
    "Loc_UI_Cameras_Kitchen_Laundry2": "Laundry2",
    "Loc_UI_Cameras_Kitchen_LaundryMain": "LaundryMain",
    "Loc_UI_HUD_FinalChoice_Leave": "Leave",
    "Loc_UI_Fazwatch_Map_Legend": "Legend",
    "Loc_UI_Fazwatch_Map_Level1": "Level 1",
    "Loc_UI_Fazwatch_Map_Level2": "Level 2",
    "Loc_UI_Fazwatch_Map_Level3": "Level 3",
    "Loc_UI_Fazwatch_Map_Level4": "Level 4",
    "Loc_UI_Menus_Title_Survival_Lives": "Lives",
    "Loc_UI_Menus_GameOver_LivesRemaining": "Lives Remaining:",
    "Loc_UI_Menus_Title_Root_LoadGame": "Load Game",
    "Loc_UI_Cameras_Kitchen_Loading2": "Loading2",
    "Loc_UI_Cameras_Kitchen_LoadingDock": "LoadingDock",
    "Loc_UI_Cameras_Daycare_Lobby": "Lobby",
    "Loc_UI_Fazwatch_Map_LockedArea": "Locked Area",
    "Loc_UI_Fazwatch_Map_LockedAreaPartyPass": "Locked Area: Party Pass",
    "Loc_UI_Cameras_Kitchen_Locker": "Locker",
    "Loc_UI_HUD_FreddyOverlay_LowPower": "Low Power",
    "Loc_UI_Cameras_WestArcade_LowerCorner": "LowerCorner",
    "Loc_UI_Cameras_WestArcade_LowerMain": "LowerMain",
    "Loc_UI_Cameras_Daycare_Main": "Main",
    "Loc_UI_Cameras_MainLobby_Main": "Main",
    "Loc_UI_Menus_Pause_MainMenu": "Main Menu",
    "Loc_UI_Cameras_StageArea_MainEast": "MainEast",
    "Loc_UI_Cameras_StageArea_MainEastLvl1": "MainEastLvl1",
    "Loc_UI_Cameras_Kitchen_MainHallway": "MainHallway",
    "Loc_UI_Cameras_StageArea_MainNW": "MainNW",
    "Loc_UI_Cameras_StageArea_MainNorth": "MainNorth",
    "Loc_UI_Cameras_StageArea_MainSE": "MainSE",
    "Loc_UI_Cameras_StageArea_MainSE2": "MainSE2",
    "Loc_UI_Cameras_StageArea_MainSW": "MainSW",
    "Loc_UI_Cameras_GlamRockSalon_MainSalon": "MainSalon",
    "Loc_UI_Cameras_StageArea_MainSouth": "MainSouth",
    "Loc_UI_Cameras_StageArea_MainStage": "MainStage",
    "Loc_UI_Cameras_WestArcade_MainStairs": "MainStairs",
    "Loc_UI_Cameras_StageArea_MainWest": "MainWest",
    "Loc_UI_FazWatch_Master_Tabs_Map": "Map",
    "Loc_UI_Menus_Options_MasterVolume": "Master Volume",
    "Loc_UI_Cameras_Daycare_Maze1": "Maze1",
    "Loc_UI_Cameras_Daycare_Maze2": "Maze2",
    "Loc_UI_Cameras_Daycare__Maze2": "Maze2",
    "Loc_UI_Cameras_Daycare_Maze3": "Maze3",
    "Loc_UI_Cameras_Mazercise_MazeVent": "MazeVent",
    "Loc_UI_Cameras_StageArea_Mazercize": "Mazercize",
    "Loc_UI_Cameras_StageArea_MazercizeLobby": "MazercizeLobby",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice02": "Med",
    "Loc_UI_HUD_Freddy_Menu_Menu": "Menu",
    "Loc_UI_FazWatch_Messages_Header_Message01": "Message 01",
    "Loc_UI_FazWatch_Master_Tabs_Messages": "Messages",
    "Loc_UI_Menus_Pause_Messages": "Messages",
    "Loc_UI_Menus_Title_Minigames_Cabinet01": "Mini Golf Cabinet 1",
    "Loc_UI_Menus_Title_Minigames_Cabinet02": "Mini Golf Cabinet 2",
    "Loc_UI_Menus_Title_Minigames_MiniGolf_Complete": "Mini Golf Full",
    "Loc_UI_Menus_Title_Root_Minigames": "Minigames",
    "Loc_UI_Menus_Inventory_Misc": "Misc",
    "Loc_UI_HUD_Mission_Header_Mission": "Mission",
    "Loc_UI_HUD_Mission_MissionCompleted": "Mission Completed",
    "Loc_UI_HUD_Mission_MissionUpdated": "Mission Updated",
    "Loc_UI_FazWatch_Master_Tabs_Missions": "Missions",
    "Loc_UI_Menus_OptionsControls_Mouse": "Mouse",
    "Loc_UI_Menus_OptionsControls_Move": "Move",
    "Loc_UI_Menus_Options_MusicVolume": "Music Volume",
    "Loc_UI_FazWatch_Icon_Camera_Name": "NAME",
    "Loc_UI_Cameras_MainLobby_NE": "NE",
    "Loc_UI_Cameras_MainLobby_NW": "NW",
    "Loc_UI_FazWatch_SecurityCameras_Name": "Name",
    "Loc_UI_Menus_Title_Root_NewGame": "New Game",
    "Loc_UI_HUD_Header_NewMessages": "New Messages",
    "Loc_UI_HUD_Mission_NewMission": "New Mission",
    "Loc_UI_Menus_SaveGame_Slots_NewSlot": "New Slot",
    "Loc_UI_Menus_Title_NewSlot": "New Slot",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice03": "Nightmare",
    "Loc_UI_General_No": "No",
    "Loc_UI_FazWatch_Messages_Header_NoMessages": "No Messages",
    "Loc_UI_FazWatch_Missions_NoMissions": "No Missions",
    "Loc_UI_FazWatch_Notes_Tabs_Notes": "Notes",
    "Loc_UI_Menus_Options_OPTIONS": "OPTIONS",
    "Loc_UI_Menus_PartsandServices_RoxyUpgrade": "Ocular Upgrade",
    "Loc_UI_Cameras_MainLobby_Office": "Office",
    "Loc_UI_Cameras_Utilidoors_Office": "Office",
    "Loc_UI_Menus_Title_Root_OfficeGames": "Office Games",
    "Loc_UI_Cameras_RoxyRacer_Office2": "Office2",
    "Loc_UI_Cameras_EastArcade_OfficeEast": "OfficeEast",
    "Loc_UI_Cameras_EastArcade_OfficeNE": "OfficeNE",
    "Loc_UI_Cameras_EastArcade_OfficeNW": "OfficeNW",
    "Loc_UI_Cameras_EastArcade_OfficeSE": "OfficeSE",
    "Loc_UI_Cameras_EastArcade_OfficeSW": "OfficeSW",
    "Loc_UI_General_Options": "Options",
    "Loc_UI_HUD_Player_OutOfStamina": "Out of Stamina",
    "Loc_UI_Cameras_Backstage_SecurityOffice_OuterEast": "OuterEast",
    "Loc_UI_Cameras_Backstage_SecurityOffice_OuterEast1": "OuterEast1",
    "Loc_UI_Cameras_Backstage_SecurityOffice_OuterWest": "OuterWest",
    "Loc_UI_Cameras_Backstage_SecurityOffice_OuterWest1": "OuterWest1",
    "Loc_UI_Cameras_Daycare_Outside": "Outside",
    "Loc_UI_Cameras_RoxyRacer_OutsideOffice": "OutsideOffice",
    "Loc_UI_Menus_SaveGame_SaveQuestion": "Overwrite your most recent save?",
    "Loc_UI_Menus_Pause_Title": "Pause",
    "Loc_UI_Menus_SurvivalScore_Pink": "Pink",
    "Loc_UI_Menus_Title_Play": "Play",
    "Loc_UI_Cameras_GlamRockSalon_PlayArea": "PlayArea",
    "Loc_UI_Menus_Options_PlaybackDevice": "Playback Device",
    "Loc_UI_Menus_PartsandServices_PowerUpgrade": "Power Upgrade",
    "Loc_UI_General_Press": "Press",
    "Loc_UI_FazWatch_Notification_PressFazwatch": "Press <btn id=\"Fazwatch\"/>",
    "Loc_UI_Menus_SplashScreen_PressAnything": "Press Anything",
    "Loc_UI_HUD_Player_AnyButtonSkip": "Press any button to skip",
    "Loc_UI_Menus_OptionsControls_PrimaryAction": "Primary Action (Held Item)",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act01": "Princess Quest Act 1",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act02": "Princess Quest Act 2",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act03": "Princess Quest Act 3",
    "Loc_UI_Cameras_EastArcade_PrizeBack1": "PrizeBack1",
    "Loc_UI_Cameras_EastArcade_PrizeBack2": "PrizeBack2",
    "Loc_UI_Cameras_FazerBlast_PrizeCounter": "PrizeCounter",
    "Loc_UI_Cameras_EastArcade_PrizeElevator": "PrizeElevator",
    "Loc_UI_Cameras_EastArcade_PrizeMiddle": "PrizeMiddle",
    "Loc_UI_Cameras_EastArcade_PrizeNE": "PrizeNE",
    "Loc_UI_Cameras_EastArcade_PrizeNW": "PrizeNW",
    "Loc_UI_Cameras_EastArcade_PrizeNorth": "PrizeNorth",
    "Loc_UI_Cameras_EastArcade_PrizeSE": "PrizeSE",
    "Loc_UI_Cameras_EastArcade_PrizeSW": "PrizeSW",
    "Loc_UI_Menus_SurvivalScore_Purple": "Purple",
    "Loc_UI_Menus_Options_QualityPreference": "Quality Preference",
    "Loc_UI_General_Quit": "Quit",
    "Loc_UI_QuitArcade": "Quit Arcade",
    "Loc_UI_HUD_ExitPopUp_QuitToTitleQuestion": "Quit to Title?",
    "Loc_UI_Cameras_Backstage_RRDoorWest": "RRDoorWest",
    "Loc_UI_Cameras_Backstage_WEntrance_RRDoorWest": "RRDoorWest",
    "Loc_UI_Cameras_RockstarRow_RREast": "RREast",
    "Loc_UI_Cameras_EEntrance_RRGifstEast": "RRGifstEast",
    "Loc_UI_Cameras_Backstage_WEntrance_RRGiftsWest": "RRGiftsWest",
    "Loc_UI_Cameras_EEntrance_RROfficeEast": "RROfficeEast",
    "Loc_UI_Cameras_Backstage_WEntrance_RROfficeWest1": "RROfficeWest1",
    "Loc_UI_Cameras_RockstarRow_RRWest": "RRWest",
    "Loc_UI_Menus_Options_RayTrace": "Ray Trace",
    "Loc_UI_Menus_Options_RayTracing": "Ray Tracing",
    "Loc_UI_HUD_Header_ReadMessages": "Read Messages",
    "Loc_UI_HUD_RebindKeyPopup_RebindKey": "Rebind Key",
    "Loc_UI_Menus_SurvivalScore_Red": "Red",
    "Loc_UI_Cameras_Backstage_RehearsalRoom_Rehearsal1": "Rehearsal1",
    "Loc_UI_Menus_Title_Rename": "Rename",
    "Loc_UI_Cameras_WestArcade_BackHall_RepairHall": "RepairHall",
    "Loc_UI_Cameras_WestArcade_BackHall_RepairHall2": "RepairHall2",
    "Loc_UI_Menus_Options_Resolution": "Resolution",
    "Loc_UI_Menus_Options_RestoreDefaults": "Restore Defaults",
    "Loc_UI_Menus_Pause_Resume": "Resume",
    "Loc_UI_Menus_Options_Reticle": "Reticle",
    "Loc_UI_Menus_Inventory_RetroCD": "Retro CD",
    "Loc_UI_Menus_GameOver_Retry": "Retry",
    "Loc_UI_HUD_Backstage_RoomPower": "Room Power",
    "Loc_UI_Cameras_Daycare_Room1": "Room1",
    "Loc_UI_Cameras_Daycare_Room2": "Room2",
    "Loc_UI_Cameras_Daycare_Room3": "Room3",
    "Loc_UI_Cameras_Daycare_Room4": "Room4",
    "Loc_UI_Cameras_RockstarRow_Roxy": "Roxy",
    "Loc_UI_Cameras_StageArea_Roxy1": "Roxy1",
    "Loc_UI_Cameras_RoxyRacer_RoxyEast": "RoxyEast",
    "Loc_UI_Cameras_StageArea_RoxyNW": "RoxyNW",
    "Loc_UI_Cameras_RoxyRacer_RoxyWest": "RoxyWest",
    "Loc_UI_Cameras_RoxyRacer_RoxyWest2": "RoxyWest2",
    "Loc_UI_Cameras_MainLobby_SE": "SE",
    "Loc_UI_Menus_Options_SFXVolume": "SFX Volume",
    "Loc_UI_Cameras_MainLobby_SW": "SW",
    "Loc_UI_Menus_SaveGame_Title": "Save Game",
    "Loc_UI_Menus_Title_SaveSlotButton_SaveSlot": "Save Slot {number}",
    "Loc_UI_Menus_Title_SavedGames": "Saved Games",
    "Loc_UI_Cameras_Daycare_Security": "Security",
    "Loc_UI_Cameras_Kitchen_Security1": "Security1",
    "Loc_UI_Menus_PartsandServices_SelectUpgrade": "Select Upgrade",
    "Loc_UI_Menus_OptionsControls_Sensitivity": "Sensitivity",
    "Loc_UI_Cameras_SewerChica_Sewer1": "Sewer1",
    "Loc_UI_Cameras_SewerChica_Sewer2": "Sewer2",
    "Loc_UI_Cameras_SewerChica_Sewer3": "Sewer3",
    "Loc_UI_Menus_Options_Shading": "Shading",
    "Loc_UI_Menus_Options_Shadows": "Shadows",
    "Loc_UI_Menus_Title_Survival_SpawnPossibleLocations": "Spawn All Possible Locations",
    "Loc_UI_Menus_OptionsControls_Sprint": "Sprint",
    "Loc_UI_Menus_OptionsControls_SprintToggle": "Sprint Toggle",
    "Loc_UI_HUD_ControlsDisplay_Controls_Sprint": "Sprint: <btn id=\"Run\"/>",
    "Loc_UI_Cameras_WestArcade_Stage": "Stage",
    "Loc_UI_Cameras_GlamRockSalon_StageArea": "StageArea",
    "Loc_UI_Fazwatch_Map_Stairs": "Stairs",
    "Loc_UI_Cameras_Daycare_Stairwell": "Stairwell",
    "Loc_UI_General_Start": "Start",
    "Loc_UI_HUD_FinalChoice_Stay": "Stay",
    "Loc_UI_Menus_OptionsControls_Stealth": "Stealth",
    "Loc_UI_Cameras_RoxyRacer_Storage": "Storage",
    "Loc_UI_Cameras_RoxyBossBattle_Storage1a": "Storage1a",
    "Loc_UI_Cameras_RoxyBossBattle_Storage1b": "Storage1b",
    "Loc_UI_Cameras_RoxyBossBattle_Storage2a": "Storage2a",
    "Loc_UI_Cameras_RoxyBossBattle_Storage3a": "Storage3a",
    "Loc_UI_Cameras_RoxyBossBattle_Storage3b": "Storage3b",
    "Loc_UI_Cameras_GlamRockSalon_StoreFront": "StoreFront",
    "Loc_UI_Menus_Options_Subtitles": "Subtitles",
    "Loc_UI_Menus_Title_SurvivalMode": "Survival Mode",
    "Loc_UI_Menus_OptionsControls_SwitchItems": "Switch Items",
    "Loc_UI_HUD_Staffbot_WrongOrderText": "That's not how you make a pizza!",
    "Loc_UI_HUD_RebindKeyPopup_Content01": "The Jump Action is already using this binding.\r\nContinuing will remove it. Are you sure?",
    "Loc_UI_HUD_RebindKeyPopup_FormatText": "The {OtherKey} Action is already using this binding.\r\nContinuing will remove it. Are you sure?",
    "Loc_UI_Cameras_Daycare_Theater": "Theater",
    "Loc_UI_Menus_SecurityOfficePower_TimeRemaining": "Time Remaining:",
    "Loc_UI_NewGameCinematicPlayer_ToSkip": "To Skip",
    "Loc_UI_Cameras_RockstarRow_ToUnderStage": "ToUnderStage",
    "Loc_UI_Menus_SurvivalScore_TotalScore": "Total Score",
    "Loc_UI_Menus_ButtonRemapping_TouchPadButton": "Touch Pad Button",
    "Loc_UI_Menus_Inventory_Trophies": "Trophies",
    "Loc_UI_Fazwatch_Map_UnlockedArea": "Unlocked Area",
    "Loc_UI_Cameras_WestArcade_Upper1": "Upper1",
    "Loc_UI_Cameras_WestArcade_Upper2": "Upper2",
    "Loc_UI_Cameras_FazerBlast_UpperCatwalks": "UpperCatwalks",
    "Loc_UI_Cameras_WestArcade_UpperCorner": "UpperCorner",
    "Loc_UI_Cameras_WestArcade_UpperRooms": "UpperRooms",
    "Loc_UI_Cameras_WestArcade_UpperStairs": "UpperStairs",
    "Loc_UI_HUD_ControlsDisplay_Controls_Flashlight": "Use Flashlight: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_Controls_Full": "Use Flashlight: <btn id=\"Flashlight\"/>\r\nCall Freddy: <btn id=\"CallFreddy\"/>\r\nCrouch: <btn id=\"Crouch\"/>\r\nSprint: <btn id=\"Run\"/>",
    "Loc_UI_Menus_OptionsControls_UseHeldItem": "Use Held Item",
    "Loc_UI_HUD_Player_UsedPartyPass": "Used a party pass!\r\n{NumPartyPasses} Party {NumPartyPasses}|plural(one=Pass, other=Passes) remain",
    "Loc_UI_Cameras_Utilidoors_Utility": "Utility",
    "Loc_UI_Cameras_MainLobby_Utility": "UtilityExit",
    "Loc_UI_Menus_Options_VIDEO": "VIDEO",
    "Loc_UI_HUD_FinalChoice_Vanny": "Vanny",
    "Loc_UI_Cameras_Kitchen_Vats1": "Vats1",
    "Loc_UI_Cameras_Kitchen_Vats2": "Vats2",
    "Loc_UI_Menus_OptionsControls_VerticalSensitivity": "Vertical Sensitivity",
    "Loc_UI_Menus_Options_Video": "Video",
    "Loc_UI_Menus_Options_ViewDistance": "View Distance",
    "Loc_UI_Menus_Options_VisualQuality": "Visual Quality",
    "Loc_UI_Menus_Options_VoiceVolume": "Voice Volume",
    "Loc_UI_Menus_PartsandServices_ChicaUpgrade": "Voicebox Upgrade",
    "Loc_UI_HUD_Staffbot_WarningMessage": "WARNING: Staff bot leaving designated area!",
    "Loc_UI_Cameras_Utilidoors_Warehouse1": "Warehouse1",
    "Loc_UI_Cameras_Utilidoors_Warehouse10": "Warehouse10",
    "Loc_UI_Cameras_Utilidoors_Warehouse11": "Warehouse11",
    "Loc_UI_Cameras_Utilidoors_Warehouse12": "Warehouse12",
    "Loc_UI_Cameras_Utilidoors_Warehouse13": "Warehouse13",
    "Loc_UI_Cameras_Utilidoors_Warehouse14": "Warehouse14",
    "Loc_UI_Cameras_Utilidoors_Warehouse2": "Warehouse2",
    "Loc_UI_Cameras_Utilidoors_Warehouse3": "Warehouse3",
    "Loc_UI_Cameras_Utilidoors_Warehouse4": "Warehouse4",
    "Loc_UI_Cameras_Utilidoors_Warehouse5": "Warehouse5",
    "Loc_UI_Cameras_Utilidoors_Warehouse6": "Warehouse6",
    "Loc_UI_Cameras_Utilidoors_Warehouse7": "Warehouse7",
    "Loc_UI_Cameras_Utilidoors_Warehouse8": "Warehouse8",
    "Loc_UI_Cameras_Utilidoors_Warehouse9": "Warehouse9",
    "Loc_UI_HUD_FinalChoice_Text02": "Warning: Save stations will no longer be available if you stay. If Gregory is caught, it is game over.",
    "Loc_UI_Cameras_StageArea_WestArcade": "WestArcade",
    "Loc_UI_Menus_Options_WindowMode": "Window Mode",
    "Loc_UI_Cameras_FazerBlast_WinnersElevator": "WinnersElevator",
    "Loc_UI_Menus_SurvivalScore_Yellow": "Yellow",
    "Loc_UI_General_Yes": "Yes",
    "Loc_UI_Menus_Victory_YouWin": "You Win!",
    "Loc_UI_HUD_ConfirmDeletePopUp_CannotUndo": "You cannot undo this",
    "Loc_UI_FazWatch_SecurityCameras_Cam_Separator": "_",
    "Loc_UI_FazWatch_SecurityCameras_Cam_Format": "{CameraPrefix}{Separator}{CameraName}",
    "Loc_UI_Menus_Title_SaveSlotButton_PlaytimeFormatText": "{Hr}:{Min}",
    "Loc_UI_Menus_Title_SaveSlotButton_TimeFormatText": "{Hr}:{Min} {AM/PM}",
    "Loc_UI_Menus_Title_SaveSlotButton_DateFormatText": "{MM}/{DD}/{YY}",
    "Loc_UI_HUD_Player_PartyPass": "{NumPartyPasses} Party {NumPartyPasses}|plural(one=Pass, other=Passes)",
    "Loc_UI_HUD_Subtitles_Format": "{SubtitleSpeaker}:\r\n{SubtitleString}",
    "Loc_UI_Fazwatch_Camera_Zoom_Format": "{ZoomAmount}x"
  }
}