{
  "": {
    "Loc_KitchenOffice_PizzaStation_Cheese": "Станция сыра",
    "Loc_KitchenOffice_PizzaStation_Crust": "Станция основы",
    "01FF4B6F49217139C34B258F1323CA27": "Дефолт",
    "Loc_Mission_GetOut_Task_01_Title": "Найти фойе",
    "Loc_CFF_UI_HUD_Go": "ВПЕРЕД!",
    "Loc_KitchenOffice_PizzaStation_Meat": "Станция мяса",
    "Loc_KitchenOffice_PizzaStation_NotMeat": "Станция немяса",
    "Loc_KitchenOffice_PizzaStation_Oven": "Печь",
    "Loc_KitchenOffice_PizzaStation_Sauce": "Станция соусов"
  },
  "Loc_Achievements": {
    "Loc_Achievement_11_NAME": "ПАЛКА О ДВУХ КОНЦАХ",
    "Loc_Achievement_15_NAME": "НУ КАК, ТЕБЕ ВЕСЕЛО?",
    "Loc_Achievement_26_DESC": "Пройти Fazer Blast",
    "Loc_Achievement_16_DESC": "Разбить как минимум 10 тарелок.",
    "Loc_Achievement_20_NAME": "НЕ СКРЕБУ ЗЛО",
    "Loc_Achievement_13_DESC": "Пройти испытание Faz-шипучки",
    "Loc_Achievement_8_NAME": "УКЛОНЯЕМСЯ И МАШЕМ",
    "Loc_Achievement_24_DESC": "Сбежать из детсада",
    "Loc_Achievement_22_DESC": "Сбежать из призового уголка",
    "Loc_Achievement_23_DESC": "Сбежать из западного зала игровых автоматов",
    "Loc_Achievement_22_NAME": "ЛОЖНАЯ ТРЕВОГА",
    "Loc_Achievement_7_DESC": "Найти билет на вечеринку.",
    "Loc_Achievement_27_DESC": "Найти все коллекционные сообщения",
    "Loc_Achievement_3_DESC": "Найти все коробки с призами в игре",
    "Loc_Achievement_17_DESC": "Найти источник проблем в «Гонках Рокси»",
    "Loc_Achievement_21_DESC": "Фредди разбит",
    "Loc_Achievement_2_DESC": "Набрать мало очков в гольфе",
    "Loc_Achievement_0_DESC": "Получить все остальные трофеи в игре.",
    "Loc_Achievement_4_DESC": "Наткнуться на «пугалку»",
    "Loc_Achievement_15_DESC": "Получить ХОРОШУЮ концовку",
    "Loc_Achievement_6_DESC": "Получить самый высокий уровень доступа",
    "Loc_Achievement_17_NAME": "НАДБАВКА ЗА ВРЕДНОСТЬ",
    "Loc_Achievement_14_NAME": "КРИТИКАН",
    "Loc_Achievement_28_NAME": "МАСТЕР ПРЯТОК",
    "Loc_Achievement_21_NAME": "Я — НЕ Я",
    "Loc_Achievement_26_NAME": "МАСТЕР ЛАЗЕРТАГА",
    "Loc_Achievement_27_NAME": "БЮРО НАХОДОК",
    "Loc_Achievement_9_DESC": "Журнал обслуживания: «Мир шариков» — выход из строя",
    "Loc_Achievement_10_DESC": "Журнал обслуживания: «Безумный пир» — выход из строя",
    "Loc_Achievement_11_DESC": "Журнал обслуживания: выход из строя Princess Quest 2",
    "Loc_Achievement_25_DESC": "Сделать пиццу!",
    "Loc_Achievement_10_NAME": "НЕТ МЕСТА ДЛЯ ДЕСЕРТА",
    "Loc_Achievement_28_DESC": "Ни разу не использовать укрытия",
    "Loc_Achievement_16_NAME": "БАЦ!",
    "Loc_Achievement_7_NAME": "ВРЕМЯ ДЛЯ ВЕЧЕРИНКИ",
    "Loc_Achievement_25_NAME": "ВЕЧЕРИНКА С ПИЦЦЕЙ",
    "Loc_Achievement_12_NAME": "УЛЫБОЧКУ!",
    "Loc_Achievement_6_NAME": "НАРУШЕНИЕ БЕЗОПАСНОСТИ",
    "Loc_Achievement_19_NAME": "НЕ ВИЖУ ЗЛА",
    "Loc_Achievement_1_NAME": "РАЗБИТЫЕ МЕЧТЫ",
    "Loc_Achievement_24_NAME": "ВЕЧЕРИНКА С НОЧЕВКОЙ",
    "Loc_Achievement_18_NAME": "НЕ СКАЖУ ЗЛА",
    "Loc_Achievement_13_NAME": "ПЕРЕДОЗИРОВКА САХАРА",
    "Loc_Achievement_5_NAME": "СУПЕРЗВЕЗДА",
    "Loc_Achievement_4_NAME": "СЮРПРИЗ",
    "Loc_Achievement_18_DESC": "Разбить Чику",
    "Loc_Achievement_20_DESC": "Разбить Монти",
    "Loc_Achievement_19_DESC": "Разбить Рокси",
    "Loc_Achievement_1_DESC": "Разбить всех аниматроников",
    "Loc_Achievement_12_DESC": "Оглушить 4 ботов одним срабатыванием фотовспышки",
    "Loc_Achievement_8_DESC": "Убежать от преследующего вас бота",
    "Loc_Achievement_5_DESC": "Выжить до 06:00",
    "Loc_Achievement_0_NAME": "ВРЕМЯ ТРОФЕЕВ",
    "Loc_Achievement_2_NAME": "МЕНЬШЕ ПАРА",
    "Loc_Achievement_9_NAME": "ВСЕ ВЫШЕ И ВЫШЕ",
    "Loc_Achievement_3_NAME": "ОЧЕНЬ ВАЖНАЯ ПЕРСОНА",
    "Loc_Achievement_23_NAME": "ВОБ-ВОБ-ВОБ",
    "Loc_Achievement_14_DESC": "Ударить током исполнителя в театре"
  },
  "Loc_Comics": {
    "Loc_Comics_VannyDecommissioned_0004": "А-А-А-А-А-А-А-А-А",
    "Loc_Comics_FreddyGregoryDriveAway_0003": "Возвращайся скорей!",
    "Loc_Comics_VannyDecommissioned_0008": "Fazbear Entertainment закрывается из-за рисков для здоровья посетителей\r\nПовторное открытие ожидается следующей весной!",
    "Loc_Comics_FreddyGregoryontheRoof_0001": "Пожарный выход",
    "Loc_Comics_FreddyGregoryontheRoof_0003": "Щелк",
    "Loc_Comics_FreddyGregoryontheRoof_0004": "Вж-ж-ж-ж",
    "Loc_Comics_VannyDecommissioned_0001": "Хи-хи-хи-хи-хи-хи",
    "Loc_Comics_GregoryinAlley_0001": "Позже…",
    "Loc_Comics_FreddyGregoryontheRoof_0008": "Мега-пицца-плекс сгорел дотла\r\nFazbear объявляет отзыв пожароопасных игрушек",
    "Loc_Comics_GregoryinAlley_0002": "Пропали без вести\r\nМестные жители продолжают исчезать",
    "Loc_Comics_FreddyGregoryDriveAway_0009": "Новое лицо Fazbear Entertainment",
    "Loc_Comics_VannyDecommissioned_0003": "Нет! Нет-нет-нет-нет!",
    "Loc_Comics_FreddyGregoryDriveAway_0006": "Вззззз!",
    "Loc_Comics_FreddyGregoryDriveAway_0001": "Врууум!\r\nВруууууум!",
    "Loc_Comics_FreddyGregoryDriveAway_0007": "Бз-з!\r\nХр-р!\r\nБззз-з-з!",
    "Loc_Comics_VannyDecommissioned_0002": "«Вывести Ванни из эксплуатации!»",
    "Loc_Comics_FreddyGregoryDriveAway_0005": "«Фредди!»",
    "Loc_Comics_FreddyGregoryontheRoof_0006": "«Фредди!»",
    "Loc_Comics_VannyDecommissioned_0005": "«Фредди!»",
    "Loc_Comics_FreddyGregoryontheRoof_0007": "«Прощай, Грегори».",
    "Loc_Comics_FreddyGregoryDriveAway_0008": "«Грегори!»",
    "Loc_Comics_FreddyGregoryDriveAway_0004": "«Грегори...»\r\n«Мой аккумулятор…»",
    "Loc_Comics_VannyDecommissioned_0006": "«Грегори…»",
    "Loc_Comics_FreddyGregoryDriveAway_0002": "«Привет! Возьми эту кааааааа....»",
    "Loc_Comics_VannyRedeemed_0001": "«Вперед, звезда!»",
    "Loc_Comics_FreddyGregoryontheRoof_0002": "«Пора покончить с этим».",
    "Loc_Comics_FreddyGregoryontheRoof_0005": "«Ванни! Я тебя вижу! У меня новые глаза!»",
    "Loc_Comics_VannyDecommissioned_0007": "«Ты моя звезда»."
  },
  "Loc_EmployeeMessages": {
    "Loc_MessageData_RayMessageUntitled1_Description": "«На прошлой неделе Дженкинс забыл заменить освежители в писсуарах после первого использования, вчера Эльза пришла на работу слишком рано, а сегодня опозорилась я, потому что Лили заказала «Чикен Альфредо». Я сказала, что у нас в меню нет такого блюда. Ее отец (волосатый, как йети) попросил вызвать менеджера. Я зову Денниса. Деннис спрашивает, почему я не могу просто выполнить заказ. Я говорю, что у нас нет «Чикен Альфредо»! Деннис увольняет меня на месте. \r\nНо он угодил в свою же яму — оказывается, что новые боты (так называемые «лучшие сотрудники») не умеют готовить «Чикен Альфредо», поэтому начальство уволило его за то, что он уволил меня.\r\nСладкая месть. Спасибо, Лили!»",
    "Loc_MessageData_ACInspection_Title": "Инспекция системы вентиляции",
    "Loc_MessageData_ArcadeGlitches3_Title": "ЖУРНАЛ_ОБСЛ_AR-CADE",
    "Loc_MessageData_ArcadeGlitches8_Title": "ЗАГОВОР ИГРОВЫХ АВТОМАТОВ",
    "Loc_MessageData_StaffUntitled1_Description": "ВНИМАНИЮ СОТРУДНИКОВ. Отличные новости! Успешное завершение проекта с ботами означает, что нашим сотрудникам больше не придется работать ночью. Все ночные смены с этого момента упраздняются. Теперь вы сможете проводить больше времени со своими семьями.",
    "Loc_MessageData_FoodStorage_Description": "ВНИМАНИЮ РАБОТНИКОВ КУХНИ. Перед закрытием смены все продукты должны быть убраны на хранение. Чику уже замечали за поеданием объедков из мусорных ведер на кухне после окончания рабочего дня. Ремонтировать ее дорого, и эта сумма будет вычтена из зарплаты работников кухни. — РУКОВОДСТВО",
    "Loc_MessageData_ChicaBoss2_Description": "ВНИМАНИЮ РАБОТНИКОВ КУХНИ. Отдел запчастей и обслуживания опасается, что Чика может получить серьезные повреждения, если попадет в пресс для мусора. Всегда проверяйте пресс для мусора перед использованием. Запрещается использовать пресс для мусора для утилизации пиццы, объектов со вкусом пиццы или материалов с запахом пиццы (особенно «Секретной смеси Монти»!). В противном случае стоимость замены Чики будет удержана из вашей заработной платы.",
    "Loc_MessageData_StaffParty2_Title": "Планерка для всех сотрудников",
    "Loc_MessageData_StaffParty1_Description": "Идете на корпоративную вечеринку? Мне совсем не прельщает тусоваться здесь после 14-часовой смены, но я не хочу, чтобы меня уволили за неявку.",
    "Loc_MessageData_ArcadeGlitches1_Title": "ЖУРНАЛ_ОБСЛ_BBW",
    "Loc_MessageData_MontyBoss1_Title": "ЗА ЛАБИРИНТОМ",
    "Loc_MessageData_RayMessage1_Title": "ЛУЧШИЕ СОТРУДНИКИ",
    "Loc_MessageData_Bonnieslastmovements_Title": "Последние перемещения Бонни",
    "Loc_MessageData_ArcadeGlitches2_Title": "ЖУРНАЛ_ОБСЛ_CFF",
    "Loc_MessageData_ChicaBoss4_Title": "ОТЧЕТ О ПОВЕДЕНИИ ЧИКИ",
    "Loc_MessageData_ChicaVoiceBox_Title": "УЛУЧШЕНИЕ ЧИКИ",
    "Loc_MessageData_ChicaBoss3_Title": "ИНСТРУКЦИЯ ПО ЭКСПЛУАТАЦИИ ПРЕССА",
    "Loc_MessageData_SinkholeUntitled3_Description": "НОВОСТИ СТРОИТЕЛЬНЫХ РАБОТ. Сегодня мы пробурились под фундамент и нашли старую лифтовую шахту. Кто-то наверняка о ней знал, так ведь? Что-то внизу вытягивает электричество. Я соберу команду, и утром мы спустимся туда, чтобы все разведать.",
    "Loc_MessageData_SinkholeUntitled1_Description": "НОВОСТИ СТРОИТЕЛЬНЫХ РАБОТ. Каждый день возникает новая проблема. Мы заливаем новый участок трека, и как только он высыхает, то сразу покрывается трещинами. Мне кажется, что под нами проваливается грунт. Тут вообще производили оценку объекта, прежде чем давать добро на строительные работы?",
    "Loc_MessageData_SinkholeUntitled2_Description": "НОВОСТИ СТРОИТЕЛЬНЫХ РАБОТ. У нас по-прежнему постоянно отключается электричество. Мне это надоело, поэтому я провела небольшое расследование. Похоже, на стройплощадке огромная утечка электроэнергии. Мы нашли высоковольтный кабель, который заходит прямо под фундамент. Под нами явно что-то есть. Мы собираемся пробуриться под фундамент и узнать, что там находится.",
    "Loc_MessageData_DrinkFizzyFaz_Description": "ТЕКСТ НА УТВЕРЖДЕНИЕ. Привет, ребята! Любите Faz-шипучку? А сможете за день выпить по бутылке каждого вида? Участвуйте в звездном испытании! Виноград, лимон, вишня... Все ваши покупки будут сохраняться в памяти часов Faz! Выпейте их все! Будьте первыми! Станьте круче всех на районе!",
    "Loc_MessageData_NightTerrors_Description": "ЖАЛОБА КЛИЕНТА. У моего сына никогда не было проблем со сном. Но после вечера, проведенного в вашем детсаду, он больше не может спать с выключенным светом! Он все плачет и плачет. А если я разрешаю ему оставить свет, он мочится в постель!",
    "Loc_MessageData_ComplaintUntitled1_Description": "ЖАЛОБА КЛИЕНТА. Пицца в заказе была странной. Куски были разного размера или не складывались вовсе. Один даже кусок был с другой начинкой. Вы что, вытащили старую пиццу из помойного ведра? Я не вернусь сюда до тех пор, пока не получу хорошую скидку. — Разъяренная мать",
    "Loc_MessageData_PartyFoul_Description": "ЖАЛОБА КЛИЕНТА. Мы заплатили за «мега-делюкс вечеринку с Глэм-Фредди», но Фредди сломался сразу же после выхода на сцену. Мы платили, чтобы он спел дочке поздравительную песню у столика. Он должен был вручить ей торт! День рождения моей девочки испорчен. Я требую вернуть деньги.",
    "Loc_MessageData_ComplaintUntitled3_Description": "ЖАЛОБА КЛИЕНТА. Зачем вы снова открылись? Все отлично помнят, что случилось с теми детьми.",
    "Loc_MessageData_Complaint2_Description": "ЖАЛОБА КЛИЕНТА. Увольте Дэйва. Он душнила.",
    "Loc_MessageData_Chasingcars_Title": "Преследование машин",
    "Loc_MessageData_DJMM_Description": "Поздравляем вас с установкой нового и улучшенного диджея DJMM. DJMM позволит вам наслаждаться музыкой на протяжении нескольких тысячелетий благодаря запатентованной методике под названием «Импровизация» (без роялти!). Вы не встретите двух одинаковых песен. Сэкономьте целое состояние на уборке! Благодаря ряду подключаемых трубок DJMM может выполнять уборку между сетами. При необходимости вы можете активировать «Режим вышибалы». (Внимание! Режим вышибалы все еще находится в разработке. При включении режима вышибалы гарантия будет аннулирована.)",
    "Loc_MessageData_DrinkFizzyFaz_Title": "Пейте Faz-шипучку!",
    "Loc_MessageData_RoxyWeakness_Title": "Водители, внимание!",
    "Loc_MessageData_RoxyBoss3_Description": "ЗАПРОС ОБОРУДОВАНИЯ. У нас заканчиваются тестовые боты для гоночного трека. На данный момент у нас остался один бот-водитель. В целях безопасного хранения мы разместили его в дальней части трека рядом с северо-западной лестницей. ",
    "Loc_MessageData_ChicaBoss4_Description": "ОТЧЕТ ОБ ОШИБКАХ В ПОВЕДЕНИИ. Чип личности Чики всегда был «со странностями», однако новый сироп «Секретная смесь Монти» со вкусом пиццы вызвал серьезные нарушения в работе ее алгоритмов. Чтобы заполучить сироп, она атаковала посетителей, сотрудников и ботов. Рекомендуется отозвать «Секретную смесь Монти», пока нам не впаяли судебные иски.",
    "Loc_MessageData_MontyMischief_Description": "ОТЧЕТ ОБ ОШИБКАХ В ПОВЕДЕНИИ. Монти снова не явился на шоу на главной сцене. Мы нашли его на том же месте — на мостках над «Гольфом Монти». То, что случилось в прошлом месяце, не должно повториться. Кто-то закатил мяч с первого удара, после чего водопад мячей сбросил Монти вниз. У него были сломаны обе ноги, поэтому отделу запчастей и обслуживания пришлось работать сверхурочно.",
    "Loc_MessageData_Chasingcars_Description": "ОТЧЕТ ОБ ОШИБКАХ В ПОВЕДЕНИИ. Рокси не пропускает ни единой гонки. У нее прямо микросхемы плавятся, так она ждет открытия гоночного трека. При каждом тестовом прогоне она постоянно путается под колесами. Если так будет продолжаться, трек не удастся починить никогда.",
    "Loc_MessageData_NightShiftUntitled1_Description": "ЗАКЛЮЧИТЕЛЬНАЯ БЕСЕДА. Конечно же, я оказалась заперта в зале игровых автоматов. Каждый раз, когда я выхожу из комнаты охраны, то застреваю в каком-нибудь из аттракционов. То уровня допуска не хватает, то нужен этот дурацкий билет на вечеринку. Я сотрудница службы безопасности. Разве у меня не должно быть полного доступа ко всем частям здания?",
    "Loc_MessageData_ArcadeGlitches8_Description": "ЗАКЛЮЧИТЕЛЬНАЯ БЕСЕДА. Они работают сообща. Игровые автоматы. Они что-то скрывают. Глюки. Если заставить их глючить одновременно... тогда принцесса узнает меня. Это проверка. Я пока не достойна. Другие защищают ее. Позвольте мне остаться! Я уже так близко! Пожалуйста, всего на одну ночь! Я смогу спасти принцессу!",
    "Loc_MessageData_UpgradeMachine1_Title": "Легкие деньги",
    "Loc_MessageData_FalseAlarm_Title": "Ложная тревога",
    "Loc_MessageData_FoodStorage_Title": "Хранение продуктов",
    "Loc_MessageData_Complaint2_Title": "ПРИВЕТ, ДЭЙВ",
    "Loc_MessageData_HURRICANE_Title": "УРАГАН",
    "Loc_MessageData_FreddyIntro_Title": "Привет, Грегори",
    "Loc_MessageData_FreddyIntro_Description": "Привет, Грегори. Это я, Фредди. Я провожу тебя до главного входа. Однако я не могу покинуть эту комнату. Тут есть кнопка, которая открывает сервисный шкаф, но я запрограммирован ее не замечать. Она должна быть где-то рядом.",
    "Loc_MessageData_Hidethemix_Title": "Спрячьте смесь",
    "Loc_MessageData_HURRICANE_Description": "Ураганная победа с первого удара! Победите с первого удара на 18-й лунке! Безудержное веселье! Ураган из пластмассовых мячей гарантирован!",
    "Loc_MessageData_VanessaUntitled2_Description": "ЗАМЕЧАНИЯ ПО ИТОГАМ СОБЕСЕДОВАНИЯ. По вашему запросу направляю замечания по итогам сегодняшнего собеседования на должность руководителя службы безопасности. Хотя Ванесса выглядит энергичной и находчивой, у нее нет соответствующего опыта работы в этой области. Я понимаю, что рекомендация пришла с самого верха, но нам нужен человек, способный управлять безопасностью объекта такого размера. Не рекомендую брать ее на эту должность.",
    "Loc_MessageData_ArcadeGlitchesUntitled6_Description": "ИВЕНТАРИЗАЦИЯ. Записи об игровом автомате PQ3 отсутствуют, но сам автомат стоит в углу в Fazer Blast. Он неисправен. Иногда я слышу, как он работает в демо-режиме, но изображения на экране нет. Все это ужасно жутко! Не буду его пока трогать. По крайней мере, пока не сыграю в первые две части.",
    "Loc_MessageData_Complaint3_Title": "ЭТО ПРОИСХОДИТ СНОВА",
    "Loc_MessageData_TornPaper_Description": "Где-то там, в кромешной тьме. Тайный ключ достался мне. ",
    "Loc_MessageData_MontyBoss3_Title": "Гарантия работы",
    "Loc_MessageData_ChicaVoiceBoxUntitled1_Description": "ЖУРНАЛ ОБСЛУЖИВАНИЯ: ЧИКА. Не позволяйте ей петь! Ее голос ломает навигацию других ботов. Ужасные результаты во время живого выступления! Роняющие подносы боты, хаос, травмы у гостей, 12 судебных исков. Испытания экспериментального голосового аппарата провалились. Рекомендуется произвести замену.",
    "Loc_MessageData_MontyClawsUntitled1_Description": "ЖУРНАЛ ОБСЛУЖИВАНИЯ: МОНТИ. Улучшенные лапы Монтгомери позволяют ему играть на бас-гитаре. После окончания шоу он использует их в основном для нанесения ущерба. Стоимость ремонта ограждений становится слишком высокой.",
    "Loc_MessageData_RoxyEyesUntitled1_Description": "ЖУРНАЛ ОБСЛУЖИВАНИЯ: РОКСИ. Рокси видит мир иначе, чем остальные. Это улучшение должно было позволить ей выигрывать гонки. Но есть и побочные эффекты — иногда она будет пялиться на других ботов и разговаривать с ними через стены.",
    "Loc_MessageData_ArcadeGlitchesUntitled2_Description": "ЖУРНАЛ ОБСЛУЖИВАНИЯ. «Безумный пир Чики» в пекарне не выключается. Игровой автомат продолжает работать, даже если вытащить вилку из розетки. Чертовщина какая-то — в нем не могло остаться столько остаточного заряда.",
    "Loc_MessageData_ArcadeGlitches7_Description": "ЖУРНАЛ ОБСЛУЖИВАНИЯ. Я сделала это! Я сделала все, что ты хотел! Я прошла первую и вторую части. Почему же ты не включаешься? Что тебе еще нужно? Говори!",
    "Loc_MessageData_ArcadeGlitchesUntitled5_Description": "ЖУРНАЛ ОБСЛУЖИВАНИЯ. Princess Quest 2 не загружается. Не могу понять, почему! Автомат выключается, когда я пытаюсь сыграть. Будто у него ко мне личная неприязнь. Впрочем, неважно. Мне так и не удалось найти PQ1.",
    "Loc_MessageData_ArcadeGlitchesUntitled1_Description": "ЖУРНАЛ ОБСЛУЖИВАНИЯ. Игровой автомат BB World работает со сбоями. Посетители жалуются, что с течением времени он начинает глючить. Я отправилась в театр, чтобы починить его, но не обнаружила на месте. Запроса о его перемещении не было, поэтому он должен быть где-то поблизости. Попробую поискать его после планерки.",
    "Loc_MessageData_ArcadeGlitchesUntitled4_Description": "ЖУРНАЛ ОБСЛУЖИВАНИЯ. Где-то в здании находится автомат с игрой Princess Quest 1. Настоящий игровой автомат! Наверное, разрабы сделали его на базе той старой игры для мобильников. Но зачем было портировать ее на автомат?",
    "Loc_MessageData_ArcadeGlitchesUntitled3_Description": "ЖУРНАЛ ОБСЛУЖИВАНИЯ. Почему игровой автомат с «Гольфом Монти» стоит на поле для мини-гольфа? Это какая-то бессмыслица. В остальном он работает исправно.",
    "Loc_MessageData_MontyBoss1_Description": "ОТЧЕТ ОБ ОБСЛУЖИВАНИИ. Я по-прежнему не могу установить причину лязгающих звуков в системе кондиционирования. Это уже пятый вызов на этой неделе. Если получится добраться до этого дурацкого вентканала за комнатой с тренировочным лабиринтом, то я смогу забраться на мостки над аттракционом Gator Golf и выяснить, что происходит. Может, работники лабиринта знают, как можно туда попасть.",
    "Loc_MessageData_Re-theme_Description": "ОТЧЕТ ДЛЯ РУКОВОДСТВА. Кегельбану нужно сменить оформление. Хотя я сняла большую часть баннеров с Бонни, дети продолжают спрашивать: «Где Бонни?» У нас есть официально утвержденный ответ?",
    "Loc_MessageData_Bonniereplacement_Description": "ОТЧЕТ РУКОВОДСТВА. Так как Бонни больше не работает, новым бас-гитаристом будет Монти. Отдел запчастей и обслуживания уже внес все необходимые модификации. Эта замена может пойти нам на пользу. Монти может стать еще популярнее, чем Бонни.",
    "Loc_MessageData_Vanessa2_Title": "ПОМЕЧЕНО НА УДАЛЕНИЕ",
    "Loc_MessageData_MontyBoss2_Description": "ИНСТРУКЦИИ ДЛЯ ЛАБИРИНТА. Сначала переместите темно-зеленый в угол. Дальше разберетесь самостоятельно. ",
    "Loc_MessageData_BonnieMissing_Title": "ПРОПАЖА",
    "Loc_MessageData_MontyClaws_Title": "УЛУЧШЕНИЕ МОНТИ",
    "Loc_MessageData_MontyMischief_Title": "Проделки Монти",
    "Loc_MessageData_UpgradeMachine1_Description": "Здесь работал мой родственник. Говорит, что автомат улучшений можно обмануть магнитами. Отправляйся на Faz-площадку. Там через заднюю дверь можно попасть в помещение службы по работе с клиентами и взять пачку билетов. Буду ждать тебя снаружи. Если услышишь роботов, просто спрячься, пока они не уйдут. Ты справишься. ",
    "Loc_MessageData_Vanessa1_Description": "СВОДКА О НОВОМ СОТРУДНИКЕ. Руководитель службы безопасности. Опыт работы отсутствует. Внутренняя рекомендация от (имя удалено). ",
    "Loc_MessageData_NightShift_Title": "НОЧНАЯ СМЕНА",
    "Loc_MessageData_Vanessa1_Title": "НЕ ЗАДАВАТЬ ВОПРОСОВ",
    "Loc_MessageData_NightTerrors_Title": "Ночные страхи",
    "Loc_MessageData_NoflashPhotography_Title": "Вспышки запрещены",
    "Loc_MessageData_Sinkhole3_Title": "СТАРЫЙ ЛИФТ",
    "Loc_MessageData_ArcadeGlitches6_Title": "НЕ РАБОТАЕТ",
    "Loc_MessageData_Staff1_Title": "ИЗВЕЩЕНИЕ ОБ УВОЛЬНЕНИИ",
    "Loc_MessageData_Sinkhole2_Title": "ОТКАЧКА ЭНЕРГИИ",
    "Loc_MessageData_ArcadeGlitches4_Title": "ЖУРНАЛ_ОБСЛ_PQ1",
    "Loc_MessageData_ArcadeGlitches5_Title": "ЖУРНАЛ_ОБСЛ_PQ2",
    "Loc_MessageData_PartyFoul_Title": "Сорванная вечеринка",
    "Loc_MessageData_StaffParty1_Title": "ВОПРОС",
    "Loc_MessageData_Hidethemix_Description": "УВЕДОМЛЕНИЕ ОБ ОТЗЫВЕ. Переместите все запасы «Секретной смеси Монти» в хранилище для мороженого, которое находится за кегельбаном. Дополнительные инструкции будут предоставлены позже.",
    "Loc_MessageData_Complaint1_Title": "ПИЦЦА ИЗ ПОМОЙКИ?",
    "Loc_MessageData_ArcadeGlitches7_Title": "КРАСНЫЙ ФЛАГ",
    "Loc_MessageData_StaffParty2_Description": "НАПОМИНАНИЕ ВСЕМ СОТРУДНИКАМ. Планерка для всех сотрудников организации состоится в 23:30. Присутствие всех «групп обслуживания» обязательно. Будет торт! ",
    "Loc_MessageData_RoxyEyes_Title": "УЛУЧШЕНИЕ РОКСИ",
    "Loc_MessageData_Re-theme_Title": "Смена оформления",
    "Loc_MessageData_RoxyBoss1_Description": "Рокси снова за старое. Еще один безмозглый бот лишился головы, потому что она путалась под ногами на гоночном треке. Я устала каждый раз таскаться в западный зал игровых автоматов, чтобы чинить этот хлам. Почему нет ремонтных станций поблизости? Но в этот раз я хотя бы нашла билет на танцы, поэтому не останусь наедине с закрытой дверью. ",
    "Loc_MessageData_RoxyWeakness_Description": "Рокси скачет по гоночному треку. Поэтому вам нужно сбить ее машинами!",
    "Loc_MessageData_RoxyMessage_Description": "Рокси продолжает отрывать головы ботам. Нужно найти еще билет на танцы, чтобы попасть в ремонтный центр в западном зале игровых автоматов.",
    "Loc_MessageData_ChicaBoss2_Title": "ПРОВЕРКА БЕЗОПАСНОСТИ",
    "Loc_MessageData_ChicaBoss3_Description": "СОБЛЮДАЙТЕ ОСТОРОЖНОСТЬ. 1) Заполните пресс для мусора. 2) Подайте питание на двигатель пресса, нажав кнопку в кухонной кладовой (идите вдоль кабеля). 3) Нажмите кнопку активации, подвешенную перед прессом. ВНИМАНИЕ! Прежде чем перейти к шагу 3, убедитесь, что все сотрудники и боты находятся на достаточном расстоянии от пресса. ",
    "Loc_MessageData_ChicaBossUntitled2_Description": "СОБЛЮДАЙТЕ ОСТОРОЖНОСТЬ. 1) Заполните пресс для мусора. 2) Подайте электропитание на двигатель пресса, нажав кнопку в кладовой (идите вдоль кабеля). 3) Нажмите кнопку активации, подвешенную перед прессом. ВНИМАНИЕ! Прежде чем перейти к шагу 3, убедитесь, что все сотрудники и боты находятся на достаточном расстоянии от пресса. ",
    "Loc_MessageData_Bonnieslastmovements_Description": "ОТЧЕТ СЛУЖБЫ БЕЗОПАСНОСТИ. 00:24 — Бонни покинул зеленую комнату в «Комплексе рок-звезд» и направился в сторону атриума. 02:40 — Бонни зашел в восточный зал игровых автоматов. 04:12 — Бонни зашел на территорию «Гольфа Монти».",
    "Loc_MessageData_FalseAlarm_Description": "ОТЧЕТ СЛУЖБЫ БЕЗОПАСНОСТИ. Сегодня вечером заходил местный полицейский. Сказал, что поступил вызов от кого-то из пицца-плекса. Этого никак не может быть. Кроме меня здесь никого нет, а я никому не звонила. Он хотел осмотреть здание, но я отправила его прочь. Очередной телефонный розыгрыш. — Ванесса",
    "Loc_MessageData_Stolenproperty_Description": "ОТЧЕТ СЛУЖБЫ БЕЗОПАСНОСТИ. Кто-то каким-то образом смог взломать витрину в «Комплексе рок-звезд» и украсть прототипы заводных игрушек «Музыкант». Витрина была разбита, и весь пол усеян осколками, но притом никаких следов взлома на двери не было. Больше ничего не пропало. Я не знаю, как им удалось проникнуть в здание, и на записях с камер наблюдения тоже ничего нет. Что же мне делать? Вызвать полицию и сообщить об ограблении? — Ванесса",
    "Loc_MessageData_Sinkhole1_Title": "ПРОВАЛ",
    "Loc_MessageData_RoxyBoss1_Title": "ЗЛОСЧАСТНЫЙ ПОБЕДИТЕЛЬ",
    "Loc_MessageData_RoxyMessage_Title": "Записка от сотрудника",
    "Loc_MessageData_Stolenproperty_Title": "Похищенное имущество",
    "Loc_MessageData_RoxyBoss3_Title": "НУЖНЫ ВОДИТЕЛИ-ТЕСТЕРЫ",
    "Loc_MessageData_MontyBoss2_Title": "ОТВЕТ",
    "Loc_MessageData_TornPaper_Title": "КЛОЧОК БУМАГИ",
    "Loc_MessageData_ACInspection_Description": "Спасибо за обращение в сервисную компанию «Быстро и дешево». Мы провели предварительную инспекцию системы вентиляции и не выявили никаких неисправностей. Никакого «громкого лязга», «грохота» и «скрежета» во время инспекции не наблюдались. Позвоните нам, если проблемы появятся снова. Счет прикреплен к письму. — Кит",
    "Loc_MessageData_DJMM_Title": "СУПЕРВЕДУЩИЙ",
    "Loc_MessageData_Bonniereplacement_Title": "Дублер",
    "Loc_MessageData_NoflashPhotography_Description": "ВНИМАНИЕ! Фотографировать со вспышкой запрещено. Конфискованная аппаратура хранится в комнате охраны аттракциона «Гольф Монти». ",
    "Loc_MessageData_MontyBoss3_Description": "Куда все подевались? У Лео была копия ключа для управления лабиринтом, но я не видела его уже несколько месяцев. Может, этот жуткий бот знает, где можно найти ключ. Лео должен был обучить его работать с лабиринтом, но вместо этого он заставил бота имитировать деятельность под театром в детском саду. Нужно проверить его после планерки. "
  },
  "Loc_GameTips": {
    "Loc_GameTips_3": "<b>Присядьте</>, чтобы вас было сложнее увидеть или услышать. Таким образом вы можете прокрасться мимо аниматроников.",
    "Loc_GameTips_4": "<b>Источники шума</> можно использовать для отвлечения противников. К их числу относятся банки с краской, детские аттракционы, а также все остальное, что может создавать шум.",
    "Loc_GameTips_8": "Ищите <b>сумки с сообщениями</>, чтобы отобразить сообщения на часах Faz! В сообщениях содержатся подсказки и сведения, позволяющие пролить свет на события в пицца-плексе…",
    "Loc_GameTips_2": "Если аниматроник заметит вас издалека, а вы спрячетесь, то он не будет знать, где вы, но станет вас искать.",
    "Loc_GameTips_7": "Если область кажется вам слишком сложной, найдите источники шума и наблюдайте за противниками через камеры.",
    "Loc_GameTips_5": "Если вы не знаете, что делать, взгляните на <b>страницу с заданиями</> на часах Faz. Там вы сможете найти подсказки о следующей цели.",
    "Loc_GameTips_6": "Ищете <b>зарядную станцию</>? Взгляните на карту на часах Faz!",
    "Loc_GameTips_1": "Используйте <b>камеры наблюдения</>, чтобы следить за противниками, — особенно когда прячетесь!",
    "Loc_GameTips_0": "Чтобы в любое время получить доступ к <b>камерам наблюдения</>, взгляните на свои часы Faz."
  },
  "Loc_Instructions": {
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch2": " Открыть часы Faz",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_Description": " для оглушения других аниматроников с помощью голосового модуля Чики.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Content": "«Прости, Грегори. У меня кончилась энергия. Я не смогу помочь,\r\nпока в конце часа не закончится цикл зарядки».",
    "Loc_Game_MissionTriggers_FreddyFirstAid_LeaveMessage": "<btn id=\"Interact\"/>: выйти",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy": "<btn id=\"InteractFreddy\"/>: выйти из Фредди",
    "Loc_Game_MissionTriggers_StartupMission_LookDown": "<btn id=\"Look\"/>: смотреть вниз",
    "Loc_Game_MissionTriggers_StartupMission_LookLeft": "<btn id=\"Look\"/>: смотреть влево",
    "Loc_Game_MissionTriggers_StartupMission_LookRight": "<btn id=\"Look\"/>: смотреть вправо",
    "Loc_Game_MissionTriggers_StartupMission_LookUp": "<btn id=\"Look\"/>: смотреть вверх",
    "Loc_Game_MissionTriggers_StartupMission_LookAround": "<btn id=\"Look\"/>: осмотреться",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Content_MouseKeyboard": "<btn id=\"SwitchCameras\"/>, чтобы переключаться между камерами на карте.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content03": "<blue>СИНИЙ</> контур означает,\r\nчто вы невидимы.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content05": "<red>КРАСНЫЙ</> контур означает,\r\nчто вас <Bold>заметили</>.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content04": "<yellow>ЖЕЛТАЯ</> окантовка означает,\r\nчто бот ищет вас в\r\nданный момент.",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content02": "Когда камера увидит движущегося бота, отобразится красный значок.",
    "Loc_Instruction_Computer_Access": "Использовать компьютер",
    "Loc_UI_HUD_InstructionCard_ReCharge_Content": "В конце каждого часа отправляйтесь на зарядную станцию,\r\nиначе вас поймают. Станции отмечены на Faz-карте.",
    "Loc_Instruction_KitchenBotPizzaStation_BakePizza": "Испечь пиццу",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content03": "Боты не смогут найти Грегори, когда он управляет Фредди.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content02": "Будьте осторожны — подзарядка займет некоторое время!",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Bottom": "Но будьте осторожны: зарядные станции отключены, поэтому они не могут вас защитить.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title01": "ПОЗВОНИТЬ ФРЕДДИ",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Title": "ПОЗВОНИТЬ FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Title": "ПОЗВАТЬ ФРЕДДИ: ПРОБЛЕМА",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Title": "ПРОВЕРКА КАМЕР",
    "Loc_Instruction_PartsAndService_ChicaVoiceBox": "ГОЛОСОВОЙ МОДУЛЬ ЧИКИ",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Close": "ЗАКРЫТЬ ОБШИВКУ РУКИ",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Title": "СОБИРАЙТЕ КОРОБКИ С ПРИЗАМИ",
    "Loc_UI_HUD_ControlsDisplay_CallFreddy": "Позвать Фредди: <btn id=\"CallFreddy\"/>",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content02": "Часы дают доступ к камерам, сообщениям и другим функциям.\r\nВНИМАНИЕ! Пока вы смотрите на часы Faz, время продолжает идти.",
    "Loc_Instruction_ChicaBeak": "Клюв Чики",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_Content01": "Щелкните по руке, чтобы открыть обшивку.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_Content": "Щелкните по бабочке, чтобы снять ее.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_Content01": "Щелкните по нагрудной пластине, чтобы снять ее.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_Content01": "Щелкните по когтям, чтобы извлечь их из обшивки.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_Content01": "Щелкните по глазам, чтобы установить их на морду Фредди.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_Content01": "Щелкните по глазам, чтобы извлечь их из морды Фредди.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_Content01": "Щелкните по носу, чтобы снять ее.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_Content": "Щелкните по голосовому модулю, чтобы извлечь его из горла Фредди.",
    "Loc_Instruction_CloseInstructionCard": "Закрыть инструкцию",
    "Loc_Instruction_Collect": "Взять",
    "Loc_Instruction_PSUpgradeFreddyUI_InstructionText": "Подключить провода",
    "Loc_UI_HUD_InstructionCard_Crouch_Title": "Присесть",
    "Loc_UI_HUD_ControlsDisplay_Crouch": "Присесть: <btn id=\"Crouch\"/>",
    "Loc_Instruction_PushOverCans": "Отвлечение",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content02": "Не попадайтесь им на глаза!",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Content": "Не позволяйте ботам поймать вас.",
    "Loc_UI_HUD_InstructionCard_Endo_Title": "ЭНДОСКЕЛЕТЫ",
    "Loc_Instruction_Enter": "Войти",
    "Loc_Game_MissionTriggers_FreddyFirstAid_EnterFirstAid": "Войти в медпункт",
    "Loc_Instruction_EntryTicketNeeded": "Нужен входной билет",
    "Loc_Instruction_Action_Exit": "Выход",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy2": "Выйти из Фредди",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Title": "FAZ-КАМЕРА",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_Title": "ФАЗЕР-БЛАСТЕР",
    "Loc_UI_HUD_InstructionCard_FazWatch_Title": "ЧАСЫ FAZ",
    "Loc_Instruction_PartsAndService_FinishUpgrade": "ЗАВЕРШИТЬ УЛУЧШЕНИЕ",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Title": "ПЕРЕЗАРЯДКА ФОНАРИКА",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Title": "У FREDDY ЗАКОНЧИЛАСЬ ЭНЕРГИЯ",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content02": "Найдите станцию фонариков, чтобы перезарядить его.",
    "Loc_UI_HUD_InstructionCard_FinishUpgrade": "Завершите процедуру с помощью компьютера доступа.",
    "Loc_Instruction_PSUpgradeTesterUI_InstructionText": "Выполнить последовательность",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Content": "У Фредди закончилась энергия.\r\nОн не сможет помочь вам до начала следующего часа.",
    "Loc_Instruction_CrashCoin": "Взять крэш-монету",
    "Loc_Instruction_GetToRechargeStation": "Добраться до зарядной станции",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Content": "Отдавайте билеты на вечеринку РАБОТОБОТУ, чтобы открывать различные области в Пицца-плексе.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Title": "УКРЫТИЯ",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Title": "КАК ИСПОЛЬЗОВАТЬ ФРЕДДИ",
    "Loc_Instruction_FazPassUpgradeMachine_HacktheMachine": "Взломать автомат",
    "Loc_Instruction_Hide": "Спрятаться",
    "Loc_Instruction_HideInstructionCard": "Скрыть инструкцию",
    "Loc_Instruction_Action_Hit": "Ударить",
    "Loc_Instruction_Action_Hold": "Удерживать",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Left": "Удерживать",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content01": "Нажмите <btn id=\"Run\"/>, чтобы бежать.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content02": "Это займет некоторое время, так что не зевайте!",
    "Loc_UI_HUD_InstructionCard_Jump_Title": "ПРЫЖОК",
    "Loc_UI_HUD_InstructionCard_ReCharge_Title": "СЛЕДИТЕ ЗА ВРЕМЕНЕМ",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Title": "НЕ ОСТАНАВЛИВАЙТЕСЬ",
    "Loc_Instruction_Computer_Leave": "Оставить компьютер",
    "Loc_Instruction_TurnOnOffFlashlight": "ЛКМ: включить/выключить фонарик",
    "Loc_Instruction_KitchenOffice_Button_LockDoors": "Закрыть двери",
    "Loc_Game_MissionTriggers_StartupMission_LookAtWindow": "Смотровое окно",
    "Loc_Instruction_PartsAndService_MontyClaws": "КОГТИ МОНТИ",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content03": "После использования требуется перезарядка на станции фонариков.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Title": "ИСТОЧНИКИ ШУМА",
    "Loc_Instruction_NeedHigherSecurityLevel": "Нужен более высокий уровень допуска",
    "Loc_Instruction_NeedPartyPass": "Нужен билет на вечеринку",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Content": "ЦЕЛЬ: вернуться к главному входу в 6 часов утра, чтобы сбежать.",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Open": "ОТКРЫТЬ ОБШИВКУ РУКИ",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title02": "ЭНЕРГИЯ ЗАКОНЧИЛАСЬ",
    "Loc_Instruction_SurviveUntil6AM": "Цель: выжить до 6 утра",
    "Loc_Instruction_Open": "Открыть",
    "Loc_Instruction_OperatePizzabot": "Управлять пиццаботом",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Title": "БИЛЕТЫ НА ВЕЧЕРИНКУ",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceEyes": "УСТАНОВИТЬ ГЛАЗА",
    "Loc_Game_MissionTriggers_RoxyBoss_PlaceBotHead": "Поставить голову бота",
    "Loc_Instruction_TrashSmasher_PlaceMontyMysteryMix": "Поставьте «Секретной смеси Монти»",
    "Loc_Instruction_Action_Press": "Нажать",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Left": "Нажать",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Content": "Нажмите <btn id=\"CallFreddy\"/>, чтобы позвать Фредди на помощь.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content01": "Нажмите <btn id=\"Crouch\"/>, чтобы присесть.",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content01": "Нажмите <btn id=\"FazWatch\"/>, чтобы посмотреть на Faz Watch.",
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch": "Нажать <btn id=\"Fazwatch\"/>: открыть часы Faz",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content": "Нажимайте <btn id=\"Interact\"/>, чтобы сбивать предметы и отвлекать ботов.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content01": "Нажмите <btn id=\"Interact\"/> рядом с укрытием, чтобы спрятаться от ботов.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content02": "Нажмите <btn id=\"InteractFreddy\"/>, чтобы выйти.",
    "Loc_UI_HUD_InstructionCard_Jump_Content": "Нажмите <btn id=\"Jump\"/>, чтобы подпрыгнуть.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Content": "Нажимайте <btn id=\"SubInventoryLeft\"/> и <btn id=\"SubInventoryRight\"/>, чтобы переключаться между предметами.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content01": "Нажмите и удерживайте <btn id=\"Interact\"/>, чтобы сохранить игровой прогресс",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Left": "Нажмите и удерживайте",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Left": "Нажмите и удерживайте",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content01": "Нажмите и удерживайте <btn id=\"Interact\"/>, чтобы зарядить фонарик",
    "Loc_Instruction_Survival_PressAnytoContinue": "Нажмите любую кнопку, чтобы продолжить",
    "Loc_Instruction_AnyButtonSkip": "Нажмите любую кнопку, чтобы пропустить",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Content": "В коробках с призами можно найти билеты на вечеринку, пропуска и прочие\r\nполезные предметы. Без коробок с призами выжить ночью будет непросто.",
    "Loc_Instruction_PushButton": "Нажать кнопку",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceBowtie": "УСТАНОВИТЬ БАБОЧКУ",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceChest": "УСТАНОВИТЬ НАГРУДНУЮ ПЛАСТИНУ",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceFace": "УСТАНОВИТЬ ЛИЦЕВУЮ ПЛАСТИНУ",
    "Loc_Instruction_PartsAndService_RoxyEyes": "ГЛАЗА РОКСИ",
    "Loc_Instruction_RechargeFlashlight": "Зарядить фонарик",
    "Loc_UI_HUD_InstructionCard_CheckTheCamerasLobby_Content": "Не забывайте использовать камеры наблюдения, чтобы найти врагов!",
    "Loc_Instruction_RequiresFlashlight": "Требуется фонарик",
    "Loc_Instruction_RequiresItem": "Требуется предмет",
    "Loc_Instruction_RequiresItem_Variable": "Требуется предмет: {0}",
    "Loc_Instruction_RequiresHigherSecurityPass": "Требуется уровень доступа {0}",
    "Loc_Instruction_RequiresFormat": "Требуется: {0}",
    "Loc_UI_HUD_UtilityTunnelText_STAFFONLY": "ТОЛЬКО ДЛЯ ПЕРСОНАЛА",
    "Loc_Instruction_SaveGameActor_SaveYourSpot": "СОХРАНИТЬ МЕСТО",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Title": "ПРОПУСКА ОХРАНЫ",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Title": "БЕГ И ВЫНОСЛИВОСТЬ",
    "Loc_UI_HUD_InstructionCard_Stealth_Title": "СКРЫТНОСТЬ",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Title": "ВЫЖИТЬ ДО 6 УТРА",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Title": "СМЕНИТЬ ПРЕДМЕТ",
    "Loc_UI_HUD_InstructionCard_SaveStation_Title": "Станция сохранения",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Content": "Пропуска позволяют открывать пронумерованные защитные двери.\r\nОбщий уровень допуска игрока отображается на часах Faz.",
    "Loc_Instruction_HigherSecurityLevelAcquired": "Получен уровень допуска {0}",
    "Loc_UI_HUD_InstructionCard_CheckTheCamerasLobby_Content2": "Камеры наблюдения можно просматривать на ваших Часы Faz в любое время в пицца-плекса.",
    "Loc_Instruction_KitchenBotPizzaStation_SetPizzaDown": "Положить пиццу",
    "Loc_Instruction_Survival_SkipButton": "Пропустить",
    "Loc_Instruction_Slide": "Скатиться",
    "Loc_UI_HUD_ControlsDisplay_Sprint": "Бежать: <btn id=\"Run\"/>",
    "Loc_Instruction_FazerButtonElevatorWidget_StartGame": "Начать \r\nигру",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveBowtie": "СНЯТЬ БАБОЧКУ",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveChest": "СНЯТЬ НАГРУДНУЮ ПЛАСТИНУ",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveFace": "СНЯТЬ НАГРУДНУЮ ЛИЦЕВУЮ ПЛАСТИНУ",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveEyes": "ИЗВЛЕЧЬ ГЛАЗА",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Remove": "ИЗВЛЕЧЬ СТАРЫЕ КОГТИ",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveVoicebox": "ИЗВЛЕЧЬ ГОЛОСОВОЙ МОДУЛЬ",
    "Loc_Instruction_BadgeHolder_Take": "Взять: ",
    "Loc_Game_MissionTriggers_StartupMission_TakeFazWatch": "Забрать часы Faz у Фредди",
    "Loc_Instruction_BadgeHolder_TakeSecurity": "Взять пропуск охраны ур. ",
    "Loc_Instruction_FormatText_TakeSecurityBadgeLevel": "Взять пропуск охраны ур. {LevelNumber}",
    "Loc_Instruction_FormatText_TakeItem": "Взять {ItemName}",
    "Loc_UI_HUD_InstructionCard_Endo_Content": "Эндоскелеты движутся только тогда, когда вы на них не смотрите! Убегите от них или спрячьтесь как можно скорее!",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content01": "Фонарик разрядился.",
    "Loc_Instruction_TurnOnGenerator": "Включить генератор",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Title": "ИСПОЛЬЗОВАНИЕ КАМЕР",
    "Loc_UI_HUD_UtilityTunnelText_UTILITYTUNNELS": "ТЕХНИЧЕСКИЕ КОРИДОРЫ:",
    "Loc_Instruction_KitchenOffice_Button_UnlockDoors": "Открыть двери",
    "Loc_Instruction_Action_Use": "Использовать",
    "Loc_Instruction_Use": "Использовать",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Left": "Использовать",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Left": "Использовать",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content01": "Используйте <btn id=\"Movement\"/>, чтобы управлять Фредди.",
    "Loc_Instruction_FazPassUpgradeMachine_CompPassInstruction": "Использовать бесплатный входной билет",
    "Loc_Instruction_LoadingDockTrigger_UseControls": "Использовать управление",
    "Loc_Game_MissionTriggers_RoxyBoss_UseCrashCam": "Использовать крэш-камеру",
    "Loc_UI_HUD_ControlsDisplay_UseFlashlight": "Фонарик: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_FullControls": "Фонарик: <btn id=\"Flashlight\"/>\r\nПозвать Фредди: <btn id=\"CallFreddy\"/>\r\nПрисесть: <btn id=\"Crouch\"/>\r\nБежать: <btn id=\"Run\"/>",
    "Loc_Instruction_FazPassUpgradeMachine_UseMagnetInstruction": "Использовать магнит Гиппо",
    "Loc_Instruction_FazPassUpgradeMachine_UseMachine": "Использовать автомат",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Description": "Открывайте особые ворота на территории пицца-плекса с помощью когтей Монти. ",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_Description": "Используйте глаза Рокси, чтобы увидеть то, что недоступно другим.",
    "Loc_Instruction_StageControlBoard_UseShowtimeDisk": "Использовать диск с шоу",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Title": "Используйте выход, чтобы сбежать из пицца-плекса!",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content01": "Используйте камеры наблюдения в часах, чтобы искать коробки\r\nс призами и обходить аниматроников.",
    "Loc_Game_MissionTriggers_FreddyFirstAid_ShowInformation": "Ванесса и Фредди сейчас разговаривают!",
    "Loc_Instruction_RepairConsole_InteractionText": "СИСТЕМА ОБСЛУЖИВАНИЯ АНИМАТРОНИКОВ ФАЗБЕР v0.2.84\r\n \r\nВЫБЕРИТЕ НЕОБХОДИМЫЙ ВАРИАНТ:",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content02": "Внимание! Если бот увидел, как вы прячетесь, он может сразу же найти вас.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content02": "Когда она не применяется,",
    "Loc_UI_HUD_InstructionCard_Stealth_Content02": "Пока вы сидите, ботам будет сложнее найти вас.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content01": "Когда применяется Faz-камера,",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_Content": "Когда применяется фазер-бластер,",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content02": "Никто не может бежать вечно...",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Middle": "и",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Right": "для взгляда на часы Faz.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Right": ", чтобы позвать Фредди на помощь.",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Right": "для закрытия обшивки руки.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Right": "для управления Фредди.",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Right": "для приседания.",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Right": "для приседания.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Right": "для выхода.",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Right": "для прыжка.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Right": "для того, чтобы сбивать предметы и отвлекать ботов.",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Right": "для открытий обшивки руки.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Right": "для извлечения когтей из обшивки.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Right": "для установки глаз на морду Фредди.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Right": "для зарядки фонарика.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Right": "для установки бабочки на место.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Right": "для установки нагрудной пластины на место.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Right": "для установки лицевой пластины на место.",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Right": "для бега.",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Right": "для сохранения игрового прогресса",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Right": "для оглушения всех ботов поблизости.",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Right": "для переключения между камерами на карте.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Right": "для переключения между предметами.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Right": "для снятия бабочки.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Right": "для снятия нагрудной пластины.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Right": "для снятия лицевой пластины.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Right": "для извлечения глаз из морды Фредди.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Right": "для извлечения голосового модуля из горла Фредди.",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Right": "для оглушения ботов ударом по глазам.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Right": "для того, чтобы убежать от «пугалки».",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Right": "рядом с укрытием, чтобы спрятаться от ботов.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Content": "«Прости, Грегори, я не могу понять, где ты»."
  },
  "Loc_Inventory": {
    "Loc_Inventory_BakingBag_Description": "Сумка, наполненная всем необходимым для приготовления пиццы. «Фазбер» не несет ответственности за травмы, полученные не при приготовлении пиццы",
    "Loc_Inventory_MontyMysteryMix_Description": "Загадка в каждой коробке!",
    "Loc_Inventory_AdmissionPass_DisplayName": "Входной билет",
    "Loc_Inventory_CompPass_Description": "Открывает вход в магазины и fazpad",
    "Loc_Inventory_DaycarePass_Description": "Открывает вход в детсад",
    "Loc_Inventory_DancePass_Description": "Открывает вход в западный зал игровых автоматов",
    "Loc_Inventory_CamerasOffice_Backstage_DisplayName": "Камеры за кулисами",
    "Loc_Inventory_BackstagePass_DisplayName": "Билет за кулисы",
    "Loc_Inventory_BakingBag_DisplayName": "Сумка пекаря",
    "Loc_Inventory_BonniePlush_DisplayName": "Игрушка Бонни",
    "Loc_Inventory_BowlingTicket_DisplayName": "Билет на боулинг",
    "Loc_Inventory_CommonCollectible_13_DisplayName": "Шарик Чики",
    "Loc_Inventory_ChicaMagnet_DisplayName": "Магнит с Чикой",
    "Loc_Inventory_RareCollectible_01_DisplayName": "Маска Чики",
    "Loc_Inventory_CommonCollectible_07_DisplayName": "Майка с именем Чики",
    "Loc_Inventory_CommonCollectible_18_DisplayName": "Пиньята Чики",
    "Loc_Inventory_ChicaBeak_DisplayName": "Клюв Чики",
    "Loc_Inventory_ComedyMask_DisplayName": "Маска комедии",
    "Loc_Inventory_CompPass_DisplayName": "Бесплатный входной билет",
    "Loc_Inventory_CrashCoin_DisplayName": "Крэш-монета",
    "Loc_Inventory_CommonCollectible_17_DisplayName": "Пиньята-кекс",
    "Loc_Inventory_DamagedHead_DisplayName": "Поврежденная голова",
    "Loc_Inventory_DancePass_DisplayName": "Билет на танцы",
    "Loc_Inventory_CamerasOffice_Daycare_DisplayName": "Камеры в детсаде",
    "Loc_Inventory_DaycarePass_DisplayName": "Билет в детсад",
    "Loc_Inventory_CommonCollectible_12_DisplayName": "Пиньята «Эль-Чип»",
    "Loc_Inventory_G_Chica_Description": "Всеми любимая цыпочка!",
    "Loc_Inventory_FlashBeacon_DisplayName": "Faz-камера",
    "Loc_Inventory_FlashBeaconUpgrade_DisplayName": "Улучшение Faz-камера",
    "Loc_Inventory_FazFrost_DisplayName": "Глазурь Faz",
    "Loc_Inventory_Map_DisplayName": "Faz-карта",
    "Loc_Inventory_FazFrost_Description": "Секретная формула глазури «Фазбер»",
    "Loc_Inventory_FazerWinner_DisplayName": "Значок чемпиона в Fazer Tag",
    "Loc_Inventory_Fazerblaster_DisplayName": "Фазер-бластер",
    "Loc_Inventory_FazWatch_DisplayName": "Часы Faz",
    "Loc_Inventory_GregoryUpgrade_Stamina_1_DisplayName": "Faz-шипучка: Чика",
    "Loc_Inventory_GregoryUpgrade_Stamina_2_DisplayName": "Faz-шипучка: Фредди",
    "Loc_Inventory_GregoryUpgrade_Stamina_3_DisplayName": "Faz-шипучка: Монти",
    "Loc_Inventory_GregoryUpgrade_Stamina_0_DisplayName": "Faz-шипучка: Рокси",
    "Loc_Inventory_GregoryUpgrade_Stamina_4_DisplayName": "Faz-шипучка «Секретная смесь Монти»",
    "Loc_Inventory_Flashlight_DisplayName": "Фонарик",
    "Loc_Inventory_FlashlightUpgrade_DisplayName": "Улучшение аккумулятора в фонарике",
    "Loc_Inventory_Flashlight_Description": "Для самых темных и страшных мест",
    "Loc_Inventory_FourBlockShirt_DisplayName": "Майка с четырьмя блоками",
    "Loc_Inventory_FoxyPlush_DisplayName": "Игрушка Фокси",
    "Loc_Inventory_CommonCollectible_14_DisplayName": "Шарик Фредди",
    "Loc_Inventory_FreddyFaceShirt_DisplayName": "Майка с мордой Фредди",
    "Loc_Inventory_FreddyIconShirt_DisplayName": "Майка кумира c Фредди",
    "Loc_Inventory_FreddyMagnet_DisplayName": "Магнит с Фредди",
    "Loc_Inventory_RareCollectible_00_DisplayName": "Маска Фредди",
    "Loc_Inventory_CommonCollectible_05_DisplayName": "Майка с именем Фредди",
    "Loc_Inventory_CommonCollectible_09_DisplayName": "Пиньята Фредди",
    "Loc_Inventory_FreddyUpgrade_DisplayName": "Улучшение Фредди",
    "Loc_Inventory_CommonCollectible_03_DisplayName": "Мороженое Чики",
    "Loc_Inventory_CommonCollectible_02_DisplayName": "Мороженое Фредди",
    "Loc_Inventory_CommonCollectible_01_DisplayName": "Мороженое Монти",
    "Loc_Inventory_CommonCollectible_04_DisplayName": "Мороженое Рокси",
    "Loc_Inventory_CamerasOffice_GatorGolf_DisplayName": "Камеры в Gator Golf",
    "Loc_Inventory_G_Chica_DisplayName": "Глэм-Чика",
    "Loc_Inventory_UncommonCollectible_06_DisplayName": "Фигурка Глэм-Чики",
    "Loc_Inventory_UncommonCollectible_01_DisplayName": "Игрушка Глэм-Чики",
    "Loc_Inventory_G_Freddy_DisplayName": "Глэм-Фредди",
    "Loc_Inventory_UncommonCollectible_05_DisplayName": "Фигурка Глэм-Фредди",
    "Loc_Inventory_UncommonCollectible_02_DisplayName": "Игрушка Глэм-Фредди",
    "Loc_Inventory_G_Monty_DisplayName": "Глэм-Монти",
    "Loc_Inventory_UncommonCollectible_07_DisplayName": "Фигурка Глэм-Монти",
    "Loc_Inventory_UncommonCollectible_03_DisplayName": "Игрушка Глэм-Монти",
    "Loc_Inventory_UncommonCollectible_08_DisplayName": "Фигурка Глэм-Рокси",
    "Loc_Inventory_UncommonCollectible_00_DisplayName": "Игрушка Глэм-Рокси",
    "Loc_Inventory_GoKart_DisplayName": "Карт",
    "Loc_Inventory_GoldenChica_DisplayName": "Золотая Чика",
    "Loc_Inventory_GoldenFreddy_DisplayName": "Золотой Фредди",
    "Loc_Inventory_GoldenMonty_DisplayName": "Золотой Монти",
    "Loc_Inventory_GoldenMoon_DisplayName": "Золотая Луна",
    "Loc_Inventory_GoldenRoxy_DisplayName": "Золотая Рокси",
    "Loc_Inventory_GoldenSun_DisplayName": "Золотое Солнце",
    "Loc_Inventory_Helpy_DisplayName": "Хэлпи",
    "Loc_Inventory_GregoryUpgrade_Stealth_DisplayName": "Худи",
    "Loc_Inventory_G_Freddy_Description": "Это я",
    "Loc_Inventory_G_Monty_Description": "Это глэм-гатор!",
    "Loc_Inventory_CamerasOffice_Kitchen_DisplayName": "Камеры на кухне",
    "Loc_Inventory_MazerciseControlKey_DisplayName": "Ключ управления лабиринтом",
    "Loc_Inventory_MazerciseTicket_DisplayName": "Билет в тренировочный лабиринт",
    "Loc_Inventory_CommonCollectible_15_DisplayName": "Шарик Монти",
    "Loc_Inventory_MontyClaws_DisplayName": "Когти Монти",
    "Loc_Inventory_MontyMagnet_DisplayName": "Магнит с Монти",
    "Loc_Inventory_RareCollectible_03_DisplayName": "Маска Монти",
    "Loc_Inventory_MontyMysteryMix_DisplayName": "Секретная смесь Монти",
    "Loc_Inventory_CommonCollectible_11_DisplayName": "Майка с именем Монти",
    "Loc_Inventory_CommonCollectible_19_DisplayName": "Пиньята Монти",
    "Loc_Inventory_UncommonCollectible_10_DisplayName": "Фигурка-луна",
    "Loc_Inventory_UncommonCollectible_04_DisplayName": "Игрушка-луна",
    "Loc_Inventory_MrHippoMagnet_DisplayName": "Магнит с мистером Гиппо",
    "Loc_Inventory_NightmareHelpy_DisplayName": "Кошмарный Хэлпи",
    "Loc_Inventory_NightmarePlush_DisplayName": "Кошмарная игрушка",
    "Loc_Inventory_CamerasOffice_WestArcade_DisplayName": "Камеры в комнате 6",
    "Loc_Inventory_CamerasOffice_7_DisplayName": "Камеры в комнате 7",
    "Loc_Inventory_CamerasOffice_8_DisplayName": "Камеры в комнате 8",
    "Loc_Inventory_OldPoster_DisplayName": "Старый постер",
    "Loc_Inventory_PartyPassKitchen_DisplayName": "Билет на вечеринку",
    "Loc_Inventory_PartyPass_DisplayName": "Билет на вечеринку",
    "Loc_Inventory_PerformanceDisk_DisplayName": "Диск для шоу",
    "Loc_Inventory_PhotoPass_DisplayName": "Пропуск с фотографией",
    "Loc_Inventory_CommonCollectible_06_DisplayName": "Майка с логотипом Пицца-плекса",
    "Loc_Inventory_CamerasOffice_Intro_DisplayName": "Камеры в лобби",
    "Loc_Inventory_Pinata_DisplayName": "Пиньята",
    "Loc_Inventory_PlushBaby_DisplayName": "Плюшевый малыш",
    "Loc_Inventory_CamerasOffice_PrizeCounter_DisplayName": "Камеры в призовом уголке",
    "Loc_Inventory_FixedHead_DisplayName": "Отремонтированная голова",
    "Loc_Inventory_RetroCDCollectible_00_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_01_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_02_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_03_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_04_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_05_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_06_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_07_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_08_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_09_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_10_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_11_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_12_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_13_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_14_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_RetroCDCollectible_15_DisplayName": "Ретро компакт-диск - ????",
    "Loc_Inventory_CommonCollectible_16_DisplayName": "Шарик Рокси",
    "Loc_Inventory_RoxyMagnet_DisplayName": "Магнит с Рокси",
    "Loc_Inventory_RareCollectible_02_DisplayName": "Маска Рокси",
    "Loc_Inventory_CommonCollectible_08_DisplayName": "Майка с именем Рокси",
    "Loc_Inventory_CommonCollectible_10_DisplayName": "Пиньята Рокси",
    "Loc_Inventory_RoxyEyes_DisplayName": "Глаза Рокси",
    "Loc_Inventory_ScrewDriver_DisplayName": "Отвертка",
    "Loc_Inventory_SecurityBadge_DisplayName": "Пропуск охраны",
    "Loc_Inventory_GregoryUpgrade_Shoes_DisplayName": "Обувь",
    "Loc_Inventory_SpaceChicaKeychain_DisplayName": "Брелок «Чика в космосе»",
    "Loc_Inventory_SpaceFreddyKeychain_DisplayName": "Брелок «Фредди в космосе»",
    "Loc_Inventory_SpaceMontyKeychain_DisplayName": "Брелок «Монти в космосе»",
    "Loc_Inventory_SpaceRoxyKeychain_DisplayName": "Брелок «Рокси в космосе»",
    "Loc_Inventory_StarShirt_DisplayName": "Звездная майка",
    "Loc_Inventory_UncommonCollectible_09_DisplayName": "Фигурка-солнце",
    "Loc_Inventory_CommonCollectible_00_DisplayName": "Игрушка-солнце",
    "Loc_Inventory_Thingamabob_DisplayName": "Штуковина",
    "Loc_Inventory_TragedyMask_DisplayName": "Маска трагедии",
    "Loc_Inventory_BowlingTicket_Description": "Используется для боулинга",
    "Loc_Inventory_UtilityHallwayMap_DisplayName": "Карта технических коридоров",
    "Loc_Inventory_Wallet_DisplayName": "Кошелек"
  },
  "Loc_Locations": {
    "Loc_Location_Atrium": "Атриум",
    "Loc_Location_Backstage": "Закулисье",
    "Loc_Location_BreakRoom": "Комната отдыха",
    "Loc_Location_Daycare": "Детсад",
    "Loc_Location_Arcade_East": "Восточный зал игровых автоматов",
    "Loc_Location_Entry": "Вход",
    "Loc_Location_LaundryFoldingRoom": "Комната складывания",
    "Loc_Location_Freezer": "Морозильник",
    "Loc_Location_Hallway": "Коридор",
    "Loc_Location_Kitchen": "Кухня",
    "Loc_Location_Laundry": "Прачечная",
    "Loc_Location_LaundryHallway": "Коридор прачечной",
    "Loc_Location_LiquidStorage": "Хранилище жидкостей",
    "Loc_Location_LoadingDock": "Погрузочная площадка",
    "Loc_Location_Lobby": "Фойе",
    "Loc_Location_LockerRoom": "Раздевалка",
    "Loc_Location_MixingRoom": "Зал смешивания",
    "Loc_Location_OfficeEntry": "Вход в комнату",
    "Loc_Location_PrizeCounter": "Призовой уголок",
    "Loc_Location_Storage": "Хранилище",
    "Loc_Location_UndergroundEntrance": "Вход в\r\nподземелье",
    "Loc_Location_UndergroundExit": "Выход из\r\nподземелья",
    "Loc_Location_Arcade_West": "Западный зал игровых автоматов"
  },
  "Loc_Minigames": {
    "Loc_BalloonBoy_UI_Menus_Title_HighScore": " РЕКОРД:",
    "Loc_PrincessQuest2_UI_Menus_Title_WorkingTitle": "(рабочее название)",
    "Loc_BalloonBoy_UI_HUD_FloatingText_1UP": "+1",
    "Loc_BalloonBoy_UI_HUD_LifeBar_1UP": "+1",
    "Loc_RoxyRacer_UI_RacerOverlay_1st": "1-й",
    "Loc_FazerBlast_UI_HUD_Feedback_FiveInARow": "Пять подряд!",
    "Loc_PrincessQuest2_UI_HUD_ASmallKey": "Маленький ключ. Он должен что-то открывать...",
    "Loc_PrincessQuest2_UI_HUD_StrangeKey": "Необычный ключ. Интересно, что он открывает?",
    "Loc_MiniGolf_ParName_09_Albatross": "Альбатрос",
    "Loc_MinigameActivators_MiniGolfFull_Description": "Все лунки для мини-гольфа (играются в порядке сортировки).",
    "Loc_FazerBlast_UI_HUD_Feedback_Amazing": "Потрясающе!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Area": "Область",
    "Loc_RoxyRacer_UI_RacerOverlay_Best": "Лучший",
    "Loc_RoxyRacer_UI_Scoreboard_Best": "Лучший",
    "Loc_MiniGolf_ParName_07_Birdie": "Берди",
    "Loc_MiniGolf_ParName_05_Bogey": "Богги",
    "Loc_BalloonBoy_UI_HUD_Gameplay_ClickExpandsBalloons": "НАЖМИТЕ, ЧТОБЫ НАДУТЬ ШАРИКИ",
    "Loc_MinigameActivators_ChicasFeedingFrenzy": "Безумный пир Чики",
    "Loc_CFF_UpgradeStation_Type_Coins": "Монеты",
    "Loc_MiniGolf_ParName_10_Condor": "Кондор",
    "Loc_PrincessQuest2_UI_HUD_OldManEnd": "Поздравляем! Вы выполнили задание. Время спать.",
    "Loc_PrincessQuest2_UI_Menus_GameOver_Continue": "Продолжить?",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course1": "Поле 1",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course2": "Поле 2",
    "Loc_CFF_UpgradeStation_Type_Damage": "Урон",
    "Loc_FazerBlast_UI_HUD_FinalScore_DamageDone": "Нанесенный урон: ",
    "Loc_MiniGolf_ParName_04_DoubleBogey": "Двойной богги",
    "Loc_MiniGolf_ParName_08_Eagle": "Игл",
    "Loc_FazerBlast_UI_HUD_FinalScore_Title": "ИТОГОВЫЙ СЧЕТ",
    "Loc_FazerBlast_UI_HUD_FinalScore_FinalScore": "Итоговый счет:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_FullVersion": "Полная версия",
    "Loc_CFF_UI_HUD_GameOver": "ИГРА ОКОНЧЕНА",
    "Loc_CFF_UI_Menus_GameOver_Title": "ИГРА ОКОНЧЕНА",
    "Loc_FazerBlast_UI_HUD_GameOver": "ИГРА ОКОНЧЕНА",
    "Loc_CFF_UI_HUD_Go": "ВПЕРЕД!",
    "Loc_RoxyRacer_UI_Countdown_Go": "ВПЕРЕД!",
    "Loc_PrincessQuest2_UI_Menus_GameOver_GameOver": "Игра окончена",
    "Loc_FazerBlast_UI_HUD_Feedback_GoodShot": "Хороший выстрел!",
    "Loc_FazerBlast_UI_HUD_Feedback_GreatShot": "Отличный выстрел!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_HighScore": "РЕКОРД",
    "Loc_BalloonBoy_UI_Menus_GameOver_HighScore": "РЕКОРД:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Hole": "Лунка",
    "Loc_MiniGolf_ParName_12_HoleInOne": "С первого удара",
    "Loc_PrincessQuest2_UI_HUD_Heart_02": "Я чувствую себя... странно",
    "Loc_CFF_UI_HUD_LetsEat": "ДАВАЙТЕ ЕСТЬ!",
    "Loc_RoxyRacer_UI_RacerOverlay_Lap1": "Круг 1",
    "Loc_RoxyRacer_UI_RacerOverlay_Last": "Прошлый",
    "Loc_CFF_UI_Menus_GameOver_ToMainMenu": "ГЛАВНОЕ МЕНЮ",
    "Loc_BalloonBoy_UI_Menus_Title_MainMenu": "Главное\r\nменю",
    "Loc_MinigameActivators_MiniGolfCourse1": "Поле для мини-гольфа 1",
    "Loc_MinigameActivators_MiniGolfCourse2": "Поле для мини-гольфа 2",
    "Loc_MinigameActivators_MiniGolfFull": "Мини-гольф, полная версия",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_2nd": "-Й",
    "Loc_BalloonBoy_UI_Menus_GameOver_NewHighScore": "НОВЫЙ РЕКОРД!",
    "Loc_CFF_UI_Menus_GameOver_Next": "ДАЛЕЕ",
    "Loc_FazerBlast_UI_HUD_Feedback_Nice": "Неплохо!",
    "Loc_PrincessQuest2_UI_HUD_Heart_00": "Ох, как здорово!",
    "Loc_MiniGolf_ParName_00_OutOfStrokes": "Ударов больше нет",
    "Loc_MiniGolf_ParName_01_OverPar": "Больше пара",
    "Loc_CFF_UI_HUD_Power": "ЭНЕРГИЯ",
    "Loc_MiniGolf_ParName_06_Par": "Пар",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Par": "Пар",
    "Loc_MiniGameActivators_FormatText": "Играть: {MiniGameName}",
    "Loc_RoxyRacer_UI_Scoreboard_Position": "Позиция",
    "Loc_CFF_UpgradeStation_Type_Power": "Сила",
    "Loc_MiniGolf_UI_HUD_Power": "Сила",
    "Loc_PrincessQuest2_UI_Menus_GameOver_PressEnter": "Нажмите Enter",
    "Loc_PrincessQuest2_UI_Menus_Title_PressEnter": "Нажмите Enter",
    "Loc_Bowling_UI_HUD_PressQToSkip": "Нажмите Q, чтобы пропустить",
    "Loc_PrincessQuest2_UI_Menus_GameOver_PressStart": "Нажмите Start",
    "Loc_BalloonBoy_UI_Menus_GameOver_Quit": "ВЫЙТИ",
    "Loc_MiniGolf_ParName_02_QuadrupleBogey": "Четверной богги",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_3rd": "-Й",
    "Loc_BalloonBoy_UI_Menus_GameOver_Restart": "ПЕРЕЗАПУСТИТЬ",
    "Loc_CFF_UI_Menus_GameOver_Restart": "ПЕРЕЗАПУСТИТЬ",
    "Loc_BalloonBoy_UI_Menus_Pause_Resume": "ПРОДОЛЖИТЬ",
    "Loc_CFF_UI_Menus_Pause_Resume": "ПРОДОЛЖИТЬ",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Score": "СЧЕТ",
    "Loc_CFF_UI_Menus_GameOver_Score": "СЧЕТ",
    "Loc_FazerBlast_UI_HUD_Score": "СЧЕТ",
    "Loc_BalloonBoy_UI_Menus_GameOver_Score": "СЧЕТ:",
    "Loc_CFF_UI_HUD_Score": "СЧЕТ:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_1st": "-Й",
    "Loc_BalloonBoy_UI_Menus_Title_Start": "СТАРТ",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Score": "Счет",
    "Loc_FazerBlast_UI_HUD_MissionGPS_ShootAllEnemies": "Перестреляйте всех противников!",
    "Loc_FazerBlast_UI_HUD_Feedback_SkillShot": "Умелый выстрел!",
    "Loc_PrincessQuest2_UI_HUD_SomethingNotRight": "Что-то здесь не так...",
    "Loc_CFF_UpgradeStation_Type_Speed": "Скорость",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Strokes": "Удары",
    "Loc_MiniGolf_UI_HUD_Strokes": "Удары:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_Default": "-Й",
    "Loc_BalloonBoy_UI_Menus_GameOver_Title": "НАЗВАНИЕ",
    "Loc_BalloonBoy_UI_Menus_Pause_ToTitle": "НАЗВАНИЕ",
    "Loc_CFF_UI_Menus_Pause_ToTitle": "НАЗВАНИЕ",
    "Loc_PrincessQuest2_UI_HUD_DoorShut": "Дверь закрыта.",
    "Loc_PrincessQuest2_UI_HUD_DoorLocked": "Похоже, эта дверь заперта.",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Total": "Всего",
    "Loc_RoxyRacer_UI_Scoreboard_Total": "Всего",
    "Loc_FazerBlast_UI_HUD_FinalScore_TotalHits": "Всего попаданий: ",
    "Loc_MiniGolf_ParName_03_TripleBogey": "Тройной богги",
    "Loc_MiniGolf_ParName_11_UnderPar": "Меньше пара",
    "Loc_CFF_UI_HUD_Wave": "ВОЛНА:",
    "Loc_CFF_UI_HUD_WaveComplete": "Волна пройдена!",
    "Loc_PrincessQuest2_UI_HUD_Heart_01": "Что это за чувство?..",
    "Loc_PrincessQuest2_UI_HUD_OldManStart": "Вы живы. Это хорошо. Возьмите меч света и отправляйтесь в путь.",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_1": "познакомься с моими друзьями",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_2": "он заставил меня сделать это",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_0": "есть тут кто-нибудь?",
    "Loc_MiniGolf_Display_ParNumber_FormatText": "{Par} {Number}  "
  },
  "Loc_Missions": {
    "Loc_Mission_ChicaBeak_Task_00_Title": "Проникнуть в канализацию",
    "Loc_Mission_KitchenOffice_Task_02_Title": "Добавить сыр",
    "Loc_Mission_KitchenOffice_Task_03_Title": "Добавить мясо",
    "Loc_Mission_KitchenOffice_Task_04_Title": "Добавить немясо",
    "Loc_Mission_KitchenOffice_Task_01_Title": "Добавить соус",
    "Loc_Mission_Backstage": "Закулисье",
    "Loc_Mission_KitchenOffice_Task_05_Title": "Испечь пиццу",
    "Loc_Mission_RepairRobotHead_Task_01": "Отнести голову робота в комнату охраны",
    "Loc_Mission_ChicaBeak": "Клюв Чики",
    "Loc_Mission_Survival": "Забрать подарки",
    "Loc_Mission_MontyClaws_Task_02_Title": "Взять когти Монти",
    "Loc_Mission_TakeMap_Task_00_Title": "Забрать карту",
    "Loc_Mission_PartsandService_Task_01_Title": "Завершить обслуживание Фредди.",
    "Loc_Mission_GetOut_Task_02_Title": "Подключиться к системе безопасности",
    "Loc_Mission_ThrillSeeker_Task_04_Title": "Победить Монти и забрать его когти",
    "Loc_Mission_LoadingDock_Task_02_Title": "Отвлечь Чику и пробраться на погрузочную площадку через кухню",
    "Loc_Mission_MontyClaws_Task_01_Title": "Опустошить ведро",
    "Loc_Mission_DumpsterDiving": "Мусорология",
    "Loc_Mission_ChicaBeak_Task_02_Title": "Войти в хранилище работоботов",
    "Loc_Mission_LoadingDock_Task_01_Title": "Залезть в вентканал рядом с прилавком Salads and Sides",
    "Loc_Mission_LostAndFound_Task_00_Title": "Сбежать из бюро находок",
    "Loc_Mission_EscapeDaycare": "Сбежать из детсада",
    "Loc_Mission_Backstage_Task_02": "Сбежать через вентиляцию",
    "Loc_Mission_GetOut!_Task_00_Title": "Сбегите из пицца-плекса!",
    "Loc_Mission_EscapeDaycare_Task_00_Title": "Сбежать из детсада вместе с Фредди",
    "Loc_Mission_MontyClaws_Task_00_Title": "Наполнить ведро",
    "Loc_Mission_FreeFreddy_Task_00_Title": "Найти кнопку",
    "Loc_Mission_RepairRobotHead_Task_00": "Найти билет на танцы и принесите голову робота в Западный зал игровых автоматов",
    "Loc_Mission_FindFreddy": "Найти Фредди",
    "Loc_Mission_Backstage_Task_00": "Найти управление лифтом в комнате за кулисами",
    "Loc_Mission_ThrillSeeker_Task_02_Title": "Найти ключ управления лабиринтом в театре детсада",
    "Loc_Mission_FreeFreddy_Task_02_Title": "Найти пропуск с фотографией Фредди",
    "Loc_Mission_SlideIntoFun_Task_00_Title": "Найти пульт охраны в детсаду",
    "Loc_Mission_RehearsalSpace_Task_00": "Найти билет за кулисы в репетиционном зале",
    "Loc_Mission_GetOut_Task_03_Title": "Найти безопасный маршрут к главному входу",
    "Loc_Mission_PartsandService_Task_00_Title": "Пробраться в отдел запчастей и обслуживания",
    "Loc_Mission_StopRoxy_Task_01": "Найти работающий карт, чтобы сбить Рокси",
    "Loc_Mission_PlanC_Task_02_Title": "Найти другой путь в комнату охраны ",
    "Loc_Mission_StopRoxy_Task_02": "Найти пропавшую голову робота на территории «Гонок Рокси»",
    "Loc_Mission_DumpsterDiving_0_Title": "Узнать, как вывести Чику из эксплуатации",
    "Loc_Mission_ThrillSeeker_Task_00_Title": "Узнать, как вывести Монти из эксплуатации",
    "Loc_Mission_StopRoxy_Task_00": "Узнать, как можно остановить Рокси на территории «Гонок Рокси»",
    "Loc_Mission_LoadingDock_Task_00_Title": "Найти погрузочную площадку под кафе на Этаж 01",
    "Loc_Mission_MysteryMix_0_Title": "Найти «Секретную смесь Монти» в «Боулинге Бонни»",
    "Loc_Mission_PartyPass_01_Title": "Найти билет на вечеринку в зеленой комнате Чики",
    "Loc_Mission_PlanC_Task_05_Title": "Найти VIP-зал в дальней части призового уголка",
    "Loc_Mission_PlanC_Task_01_Title": "Найти дверь в комнату охраны ",
    "Loc_Mission_GetOut_2_Task_01_Title": "Найти главный выход",
    "Loc_Mission_GetOut_Task_01_Title": "Найти главное фойе без Фредди",
    "Loc_Mission_PlanC_Task_00_Title": "Найти комнату охраны в призовом уголке на третьем этаже",
    "Loc_Mission_Showtime_Task_00": "Проследовать за Фредди на главную сцену",
    "Loc_Mission_FreeFreddy": "Освободить Фредди",
    "Loc_Mission_TakeMap": "Бесплатная карта",
    "Loc_Mission_GetOut": "Выбраться",
    "Loc_Mission_GetOut!": "Выбраться!",
    "Loc_Mission_RoxyEyes_Task_00_Title": "Получить глаза Рокси",
    "Loc_Mission_DumpsterDiving_2_Title": "Забрать голосовой модуль Чики и сбежать",
    "Loc_Mission_LoadingDock_Task_03_Title": "Взять пропуск в помещении кухни",
    "Loc_Mission_Warehouse_Task_00_Title": "Взять пропуск в помещении склада.",
    "Loc_Mission_SlideIntoFun_Task_02_Title": "Взять пропуск охраны с пульта охраны",
    "Loc_Mission_LostAndFound_Task_01": "Добраться до атриума, прежде чем Ванни найдет вас",
    "Loc_Mission_GetOut_Task_00_Title": "Добраться до главного фойе пицца-плекса",
    "Loc_Mission_EscapeDaycare_Task_01_Title": "Добраться до зарядной станции",
    "Loc_Mission_Showtime_Task_03": "Добраться до зарядной станции",
    "Loc_Mission_Moonlight_Serenade_0": "Добраться до зарядной станции!",
    "Loc_Mission_RechargeTime_00_Title": "Добраться до зарядной станции!",
    "Loc_Mission_NoReEntry_Task_01_Title": "Взломать автомат улучшений",
    "Loc_Mission_Backstage_Task_01": "Помочь Фредди миновать запертые двери",
    "Loc_Mission_GetOut_2_Task_00_Title": "Спрятаться",
    "Loc_Mission_StopRoxy_Task_03": "Приделать голову к карту на территории «Гонок Рокси»",
    "Loc_Mission_OfficeToOffice_0_Title": "Исследовать офис Fazer Blast",
    "Loc_Mission_ThrillSeeker_Task_01_Title": "Исследовать вентиляцию на территории «ТренЛабиринта»",
    "Loc_Mission_KitchenOffice": "Помещение кухни",
    "Loc_Mission_LetThereBeLight": "Да будет свет",
    "Loc_Mission_LoadingDock": "Погрузочная площадка",
    "Loc_Mission_LoadingDock_Task_04_Title": "Найти управление погрузочной площадкой",
    "Loc_Mission_LookatFazwatch_Title": "Посмотреть на часы Faz",
    "Loc_Mission_PlanC_Task_01_Details": "Найдите дверь со значком пропуска охраны.",
    "Loc_Mission_LostAndFound": "Бюро находок",
    "Loc_Mission_DumpsterDiving_1_Title": "Заманить Чику в пресс для мусора на кухне",
    "Loc_Mission_KitchenOffice_Task_00_Title": "Сделать основу",
    "Loc_Mission_SlideIntoFun_Task_01_Title": "Совершить отвлекающий маневр",
    "Loc_Mission_LetThereBeLight_Task_02_Title": "Встретить Фредди у детсада",
    "Loc_Mission_MontyGolf": "Гольф Монти",
    "Loc_Mission_MontyMysteryMix": "Секретная смесь Монти",
    "Loc_Mission_MontyClaws": "Когти Монти",
    "Loc_Mission_Moonlight_Serenade": "Серенада лунного света",
    "Loc_Mission_NoReEntry": "Повторный вход запрещен",
    "Loc_Mission_LookatFazwatch_Description": "Просмотреть камеры наблюдения на часах Faz",
    "Loc_Mission_OfficeToOffice": "Из комнаты в комнату",
    "Loc_Mission_PartsandService": "Запчасти и обслуживание",
    "Loc_Mission_PartyPass": "Билет на вечеринку",
    "Loc_Mission_FazerBlast_Task_02_Title": "Забрать свой приз в призовом уголке Fazer Blast",
    "Loc_Mission_Survival_Task_00_Title": "Розовый {PinkCount}/{PinkMax}\r\nЖелтый {YellowCount}/{YellowMax}\r\nЗеленый {GreenCount}/{GreenMax}\r\nКрасный {RedCount}/{RedMax}\r\nФиолетовый {PurpleCount}/{PurpleMax}\r\nЗолотой {GoldCount}/{GoldMax}",
    "Loc_Mission_PlanA": "План А",
    "Loc_Mission_PowerOn": "Включить питание",
    "Loc_Mission_PrizeCounter": "Призовой уголок",
    "Loc_Mission_DJMusicMan_Task_00_Title": "Перезагрузите Западный зал игровых автоматов - будка диджея",
    "Loc_Mission_FazerBlast_Task_01_Title": "Получить фазер-бластер за выигрыш в Fazer Blast!",
    "Loc_Mission_RechargeTime": "Время подзарядиться!",
    "Loc_Mission_RehearsalSpace": "Репетиционное пространство",
    "Loc_Mission_FreeFreddy_Task_01_Title": "Выпустить Фредди из комнаты",
    "Loc_Mission_RepairRobotHead": "Починить голову робота",
    "Loc_Mission_RepairRobotHead_Task_02": "Починить голову робота",
    "Loc_Mission_DJMusicMan_Task_02_Title": "Сбросить 3 выключателя в западном зале игровых автоматов ({Counter}/{MaxCounter})",
    "Loc_Mission_DJMusicMan_Task_01_Title": "Сбросить последний выключатель в дальней части зала техобслуживания",
    "Loc_Mission_FindFreddy_Task_00_Title": "Вернуться к Фредди",
    "Loc_Mission_Warehouse_Task_01_Title": "Вернуться в отдел запчастей и обслуживания",
    "Loc_Mission_RoxysWeakness": "Слабость Рокси",
    "Loc_Mission_Showtime": "Время шоу",
    "Loc_Mission_SlideIntoFun": "Скатиться в веселье",
    "Loc_Mission_StopRoxy": "Остановить Рокси",
    "Loc_Mission_PlanC_Task_04_Title": "Выжить до того момента, пока Фредди не отключит сигнализацию",
    "Loc_Mission_KitchenOffice_Task_06_Title": "Взять пиццу",
    "Loc_Mission_LetThereBeLight_Task_00_Title": "Взять фонарик",
    "Loc_Mission_PlanC_Task_03_Title": "Взять пропуск охраны в комнате охраны",
    "Loc_Mission_PlanC_Task_05_Details": "Бот-охранник пропускает только людей с VIP-статусом. Если вы получите достаточное количество призов, возможно, он вас пропустит.",
    "Loc_Mission_PlanC_Task_00_Details": "Призовой уголок находится на третьем этаже над главным входом. Оттуда вы сможете сбежать.",
    "Loc_Mission_PlanA_Task_01_Title": "Двери открыты!",
    "Loc_Mission_PlanA_Task_01_Details": "Главные двери открыты! Отправляйтесь к главному входу как можно скорее!",
    "Loc_Mission_PlanA_Task_00_Title": "Главные двери открываются в 6 утра",
    "Loc_Mission_ThrillSeeker": "Адреналинщик",
    "Loc_Mission_PlanA_Task_00_Details": "Попытаться выжить в течение ночи, пока в 6 утра не откроются главные двери",
    "Loc_Mission_PowerOn_0_Title": "Включить генератор, питающий пресс для мусора",
    "Loc_Mission_ChicaBeak_Task_01_Title": "Включить генераторы ({Counter}/{MaxCounter})",
    "Loc_Mission_LetThereBeLight_Task_01_Title": "Включить генераторы ({Counter}/{MaxCounter})",
    "Loc_Mission_NoReEntry_Task_00_Title": "Улучшить бесплатный билет с помощью автомата улучшений",
    "Loc_Mission_RoxyEyes": "Улучшить Фредди",
    "Loc_Mission_ChicaBeak_Task_03_Title": "Улучшить Фредди в отделе запчастей и обслуживания",
    "Loc_Mission_DumpsterDiving_3_Title": "Улучшить Фредди в отделе запчастей и обслуживания",
    "Loc_Mission_ThrillSeeker_Task_05_Title": "Улучшить Фредди в отделе запчастей и обслуживания",
    "Loc_Mission_RoxyEyes_Task_01_Title": "Улучшить Фредди с помощью глаз Рокси",
    "Loc_Mission_NoReEntry_Task_02_Title": "Попасть в детсад с помощью соответствующего билета",
    "Loc_Mission_Showtime_Task_01": "Использовать диск в звуковой кабине, чтобы активировать главную сцену",
    "Loc_Mission_ThrillSeeker_Task_03_Title": "Использовать панель управления лабиринтом, чтобы перестроить лабиринт и получить доступ к вентиляции",
    "Loc_Mission_MysteryMix_1_Title": "Использовать «Секретную смесь Монти» в прессе для мусора",
    "Loc_Mission_FreeFreddy_Task_03_Title": "Использовать пропуск с фотографией, чтобы освободить Фредди",
    "Loc_Mission_LostAndFound_Task_00_Details": "Откройте вентиляционные шахты с помощью отвертки",
    "Loc_Mission_PartyPass_00_Title": "Использовать служебные лифты, ведущие в «Комплекс рок-звезд»",
    "Loc_Mission_LostAndFound_Task_02": "Найти Фредди в фойе «Гонок Рокси», воспользовавшись грудой коробок",
    "Loc_Mission_FazerBlast_Task_00_Title": "Использовать билет на вечеринку, чтобы попасть на территорию Fazer Blast",
    "Loc_Mission_MontyGolf_Task_00_Title": "Использовать билет на вечеринку, чтобы найти Faz-камеру на территории «Гольфа Монти»",
    "Loc_Mission_PlanC_Task_07_Title": "Воспользоваться лифтом в призовом уголке",
    "Loc_Mission_Showtime_Task_02": "Нажать кнопку на главной сцене",
    "Loc_Mission_MontyClaws_Task_01_Details": "Использовать кнопку под мигающей лампочкой",
    "Loc_Mission_MontyClaws_Task_00_Details": "Использовать пушки",
    "Loc_Mission_Warehouse": "Склад"
  },
  "Loc_Subtitles": {
    "Loc_Subtitle_alienbot_00003": "(Бот-пришелец) Захватить флаг!",
    "Loc_Subtitle_alienbot_00008": "(Бот-пришелец) Сдохни, земная шваль.",
    "Loc_Subtitle_alienbot_00007": "(Бот-пришелец) Внимание, нарушитель.",
    "Loc_Subtitle_alienbot_00004": "(Бот-пришелец) Сопротивление бесполезно.",
    "Loc_Subtitle_alienbot_00009": "(Бот-пришелец) Стой смирно, чтобы я мог в тебя попасть.",
    "Loc_Subtitle_alienbot_00002": "(Бот-пришелец) Флаг у меня!",
    "Loc_Subtitle_alienbot_00006": "(Бот-пришелец) Это тебе за Стьюи.",
    "Loc_Subtitle_alienbot_00005": "(Бот-пришелец) Мы пришли с миром.",
    "Loc_Subtitle_alienbot_00001": "(Бот-пришелец) Ура, я победил!",
    "Loc_Subtitle_FREDDY_00153": "(Все) (*смех*)",
    "Loc_Subtitle_HUB_Showtime_0001": "(Ведущий) Леди и джентльмены, мальчики и девочки, Fazbear Entertainment просит вас поприветствовать аплодисментами единственного и неповторимого Фредди Фазбера!",
    "Loc_Subtitle_DREAD_00049": "(Зловещий агрегат) Полчища пришельцев уничтожили Землю! Спасибо за игру, астронавт. Пожалуйста, направляйся в сторону выхода. Чтобы сыграть еще раз, нажми кнопку сброса в воздушном шлюзе, что находится на входе, и не забудь купить Faz-шипучку на обратном пути!",
    "Loc_Subtitle_DREAD_00047": "(Зловещий агрегат) Ты захватил флаг! Настало время защищаться!",
    "Loc_Subtitle_DREAD_00050": "(Зловещий агрегат) Ты разгромил армию пришельцев! Отличная работа, астронавт! Пройди к лифту для победителей, чтобы получить награду.",
    "Loc_Subtitle_DREAD_00048": "(Зловещий агрегат) Ты успешно защитил позицию, астронавт! Пора идти на следующую!",
    "Loc_Subtitle_DREAD_00072": "(Зловещий агрегат) Ты будешь участвовать в захватах баз. Захвати три вражеских базы, уничтожив их стражу и нажав кнопку под их флагами.",
    "Loc_Subtitle_DREAD_00073": "(Зловещий агрегат) Количество твоих очков здоровья отображается на экране шлема. При каждом попадании ты будешь терять по единице здоровья. При каждом захвате флага твое здоровье будет восстанавливаться. Если ты потеряешь все здоровье, то проиграешь.",
    "Loc_Subtitle_AUDIENCEBOT_000005": "(Бот из аудитории) Я не могу спать. Я робот.",
    "Loc_Subtitle_AUDIENCEBOT_000004": "(Бот из аудитории) У меня нет ушей.",
    "Loc_Subtitle_AUDIENCEBOT_000007": "(Бот из аудитории) Надеюсь, меня не выберут.",
    "Loc_Subtitle_AUDIENCEBOT_000006": "(Бот из аудитории) Надеюсь, меня выберут.",
    "Loc_Subtitle_AUDIENCEBOT_000002": "(Бот из аудитории) Нет. Первый раз в жизни тебя вижу.",
    "Loc_Subtitle_AUDIENCEBOT_000003": "(Бот из аудитории) Спать, спать, спать. Я спящий человек.",
    "Loc_Subtitle_AUDIENCEBOT_000001": "(Бот из аудитории) Кто, я?",
    "Loc_Subtitle_AUDIENCEBOT_000008": "(Бот из аудитории) Ого. Потрясающе.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00010": "<i>Ни с кем! Я иногда разговариваю с Луисом из отдела маркетинга. Он, типа, неплохой парень.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00005": "<i>Какая проблема? Я просто выполняла свою работу. Я прихожу, сижу за столом, делаю свою работу.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00001": "Здравствуй, Ванесса. Как ты себя сегодня чувствуешь? Выглядишь слегка усталой.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00002": "Хм... Давненько мы с тобой не разговаривали. Как твои панические атаки?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00007": "У нас есть записи этих бесед, я ознакомилась с ними, но мне решительно непонятно, о чем в них идет речь.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00004": "Теперь, как я понимаю, возникла новая проблема. Она появилась совсем недавно? Внезапно? Можешь рассказать мне о ней?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00009": "С кем ты общаешься таким образом?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00011": "Да, я вижу, здесь есть Луис, но есть и кто-то еще.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00006": "Да-да, конечно. Твои аттестации проходят хорошо, но плановая проверка истории онлайн-коммуникаций показала, что ты ведешь с кем-то обширную зашифрованную переписку.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00003": "Когда мы с тобой начинали работать, у тебя здорово получались приемы, чтобы успокоиться. Ты по-прежнему их используешь? Да? Ясно, хорошо.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00008": "Должно быть, ты видишь в этих словах что-то, что мне недоступно, так?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00005": "<i>Моя работа важна. Я подписала соглашение о неразглашении.</>",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00002": "Согласно этим журналам сообщений, последние пару недель ты работала допоздна... Или не работала.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00003": "Ты готова рассказать о своем собеседнике? Судя по тому, что я вижу здесь, общение становится все более серьезным.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00001": "Я бы предложила тебе устроиться поудобнее, но вижу, что ты и без меня справилась. Похоже, ты собираешься вздремнуть. Удобное кресло, правда?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00004": "Это отвлекает тебя от работы?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00010": "<i>(Невнятное бормотание)</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00013": "<i>Он может быть здесь, или там, или где угодно еще.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00012": "<i>Я не могу говорить об этом. Он сказал, что всегда будет наблюдать за мной.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00019": "<i>Мне не нравится это делать.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00007": "<i>У меня бывают перерывы.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00016": "<i>Я сделала это! Я отделила его от себя. Он надежно заперт.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00003": "<i>Мне нравится синее небо.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00014": "Ты говоришь о своем отце? У тебя снова проснулись эти чувства?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00001": "Доброе утро, Ванесса.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00004": "Хм, мне тоже.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00020": "Хм, ладно. Мы вернемся к этому позже. Сейчас мне хотелось бы узнать про костюм. Для чего он тебе?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00015": "Я не хочу звучать как заезженная пластинка, но тебе следует разрешить эту ситуацию, иначе ты никогда не сможешь стать счастливой.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00006": "Я знаю, что в твои обязанности входит поиск информации в интернете, но плановая проверка твоих поисковых запросов показала, что ты используешь рабочее время в личных целях. Это так?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00017": "Нет, я не об этом. Нельзя просто игнорировать эту проблему. Тебе нужно встретиться лицом к лицу со своими воспоминаниями и осознать ситуацию — только так ты сможешь ее отпустить.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00005": "Давай посмотри, что у нас получится сделать в этот прекрасный солнечный день. Итак, начнем.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00018": "Тогда твои триггеры перестанут на тебя так действовать. Используй внутренний диалог, чтобы освободиться от этих вещей.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00008": "Это правда. Итак, похоже, что во время перерывов ты покупала костюм.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00002": "Смотришь в окно, вместо того чтобы слушать меня? Но я не могу винить тебя за это. Прекрасный день, не так ли?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00011": "Что ты сказала? Что про этот костюм никто не должен знать? Почему?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00009": "Ты купила какой-то искусственный мех. Что ты собираешься сделать?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00005": "<i>А мои навыки сейчас нужны в другом месте. Спасибо.</>",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00004": "Я работаю не только с корпорациями. Я работаю с клиентами индивидуально и в небольших группах, даже в школах. Везде, где нужны мои навыки.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00001": "Я так понимаю, что скоро тебя переведут на другой объект. Мне жаль, что мы с тобой расстаемся. Думаю, у нас получалось двигаться вперед . Как считаешь?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00003": "Наши сеансы не обязательно должны проходить по требованию компании. Я работаю с самыми разными клиентами, Ванесса.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00002": "Ты можешь направить запрос, чтобы вернуться и продолжить общаться со мной в свободное время. Ты знала об этом?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00013": "(*усмехается*) Может, мне стоит почаще оглядываться в темных переулках.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00006": "Оказывается, я твой четвертый терапевт, и что самое странное, все три моих предшественницы пропали без вести. Точнее, двое пропали.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00012": "Что ты думаешь обо всем этом?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00007": "Не хочу пугать тебя, но ты должна знать, что третью нашли мертвой.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00004": "Ясно. Снаружи много странных вещей, да? Да, я понимаю.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00011": "Обстоятельства мне не ясны. Похоже, что у полиции нет никаких улик.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00002": "Никак? Ладно... Как ты относишься к спорту? Тебе нравится спорт? Да? Нет?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00003": "О, я поняла. Ты любишь смотреть, но не участвовать. Тебе не нравится выходить из дома, да?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00010": "И это тебя никак не волнует? Хм... Все это очень странно.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00008": "Смотрю, это тебя не расстроило. Ладно, тогда я продолжу и расскажу тебе, что тело женщины было сильно изувечено. Похоже, что травмы были нанесены каким-то механизмом.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00005": "В общем, ненавижу делать такие вещи прямо с порога, но меня попросили спросить тебя кое о чем.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00001": "При знакомстве с новыми клиентами я обычно напрямую спрашиваю у них об интересах. Как ты проводишь свободное время?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00014": "Да, смешная шутка, не так ли? Ладно, давай перейдем к более приятным темам.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00006": "Хотя должна признать, что здесь нет никаких доказательств. Это скорее их внутреннее чутье, чем факты. Но взломы эти вызвали целый ряд проблем.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00008": "Но если серьезно, мне кажется странным то, что ты проводишь столько времени в таком оживленном и людном месте. Похоже, ты довольно замкнутый человек.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00001": "Ты знаешь о месте под названием «Мега-пицца-плекс Фредди Фазбера»?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00007": "Хм, тебе это нравится, да? Представляешь, как техники мечутся, как безголовые курицы? Смешная картина, правда?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00002": "Приму твое молчание как знак согласия. Кроме того, я знаю, что тебе о нем известно. Так как техники, работающие в пицца-плексе, тебя знают.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00010": "Тебе нравится электроника? Я читала в твоем досье, что ты разрабатывала программы, которые разговаривали с тобой и повторяли фразы, так?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00013": "Будто кто-то ходит взад-вперед в своей собственной голове... однако техники нашли кое-что еще.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00009": "Больше времени проводишь одна, чем с друзьями. Часто говоришь сама с собой. Это так?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00005": "Ничего не скажешь на этот счет? В общем, техники уверены, что ты много раз взламывала их системы.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00003": "Или вернее будет сказать, думают, что знают.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00011": "Программа задает вопрос и ждет твоего ответа. Это своего рода самотерапия, не так ли? Новый способ поговорить с собой и во всем разобраться.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00004": "По их словам, они видели тебя на камерах — или кого-то похожего на тебя.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00014": "Когда я прочитала, что они нашли, то сначала решила, что это очередные выдержки из твоего внутреннего диалога. Но потом осознала, что тут нечто иное.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00012": "Когда я изучала записи твоих недавних зашифрованных сообщений, то подумала, что вижу именно это.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00015": "Если судить по этим записям, то кажется, что тебе отвечает кто-то другой. Кто это?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00011": "Ты должна знать, что техники контролировали всю входящую и исходящую переписку в этом здании и пришли к интересным выводам.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00007": "Камуфляж делает тебя своего рода невидимой, правда?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00017": "Я не думаю, что тобой пытаются манипулировать. Я думаю, что манипуляциями занимаешься именно ты.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00019": "Техники получили этот кадр с камер видеонаблюдения, установленных на территории пицца-плекса.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00001": "Я видела результаты теста Роршаха в твоем досье. Мне нравится этот тест.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00018": "Никак не прокомментируешь? Ладно... Тогда что скажешь насчет этого?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00014": "Ничего? Хм, техники говорят, что это выглядело как попытка манипулировать тобой или, возможно, втянуть тебя в какое-то дело.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00020": "Это же ты, не так ли? Я знаю, изображение искажено, но мне кажется, что фигура на тебя похожа. И здесь ты не одна.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00016": "Дело в том, что когда я читаю эту переписку, я вижу нечто в корне иное.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00015": "Вот, так лучше. С этой стороны стола я вижу твои глаза.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00012": "Они говорят, что ты общалась с кем-то... или даже с чем-то. Очень странно.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00010": "Хорошо, пойдем дальше. Нам с тобой нужно поговорить об еще одном отчете.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00022": "А это что такое? Похоже на кроличьи уши.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00003": "Что ты здесь видишь?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00013": "Что ты об этом думаешь?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00023": "Что? Ты находишь это забавным? Наверное, так и есть.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00004": "Что? Хочешь подержать? Ладно.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00009": "Да, значит, тебе понравилась эта идея?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00008": "Когда становишься невидимкой, тебе может многое сойти с рук. (*усмехается*)",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00006": "Тебе нравится идея спрятаться за камуфляжем?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00005": "Думаешь, это маска? Пятно напоминает тебе маску? Как камуфляж? Да, понимаю, о чем ты.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00002": "Хочешь пройти его? Да? Хорошо. Как насчет этого?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00021": "Ты говоришь с кем-то или чем-то, сложно разобрать.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00019": "Все то, что случилось с твоими родителями?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00007": "Я не буду притворяться, будто разбираюсь во всем, что здесь написано, но из того, что я поняла, эта системная ошибка работала как каскад, призванный передать очень опасное сообщение.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00005": "Очевидно, ошибка затронула не только роботов. Она имеет системный масштаб.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00011": "Можешь это объяснить?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00021": "Ладно, можешь смотреть в пол, сколько хочешь. Но это никак не изменит того факта, что в досье ты не сказала ни слова правды.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00001": "Я получила еще одно сообщение от техников из пицца-плекса. Боюсь, в этот раз оно также касается тебя.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00003": "Я не знаю точно, что произошло, но роботы стали скорее зловещими, чем забавными. Тебе это нравится? Ты предпочитаешь зловещее забавному?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00006": "Она начала поражать все машины, и когда техники попытались отследить источник ошибки, она привела их к тебе.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00012": "Послушай, я здесь на твоей стороне. Все, о чем мы говорим на встречах, остается только между нами.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00014": "Если бы мы смогли докопаться до сути проблемы, это могло бы помочь тебе. Что скажешь?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00017": "Некоторые терапевты действуют исключительно на основании информации, полученной от клиентов, но другие специалисты, как я, считают, что информацию о клиентах полезно узнавать и из других источников.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00015": "По-прежнему молчишь? Ладно, тогда давай сделаем вот что.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00024": "Скажи мне, почему ты лжешь. Ты... (*прокашливается*)",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00004": "Спасибо, но на самом деле это не смешно.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00013": "Техники не могут обосновать свои выводы, поэтому тебе ничего не грозит. Я просто подумала, что ты можешь мне рассказать, чего ты пыталась этим добиться.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00002": "Техники пытались исправить серьезные ошибки в поведении роботов.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00022": "А правда заключается в том, что у тебя были отличные родители и отличное детство.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00010": "Эти подпрограммы, судя по всему, исходили от тебя.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00018": "Хочешь узнать, что я выяснила, когда изучал трагедию из твоего прошлого?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00025": "Ну хорошо, я понимаю, почему тебя возмутили мои нападки.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00008": "Пока техники пытались перепрограммировать систему и устранить ошибку, источник ошибки изменился.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00023": "Зачем ты лжешь? Посмотри на меня.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00026": "Почему бы нам не поговорить об этом в другой день?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00016": "Почему бы нам не поговорить об исследованиях, что ты проводила в прошлом?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00020": "Ты не даже не взглянешь на меня?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00009": "Извини, я не очень разбираюсь в программировании, поэтому могла что-то упустить. Но, судя по всему, ошибка перестала быть ошибкой и превратилась в набор подпрограмм, направленных на воссоздание той же самой ситуации, что создала ошибка.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00027": "Ты так качаешь головой, будто этого никогда не случится.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00004": "(*Вздыхает*) Знаешь, это не очень-то продуктивно. Когда ты разговариваешь со мной, сеансы проходят более успешно.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00002": "Так лучше? Когда шторы закрыты, это место похоже на уютную комнатку или пещеру, да?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00001": "Доброе утро. Прекрасный день, не так ли? Нет? В чем дело? Ах да, свет слишком яркий. Я опущу шторы.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00003": "Хм... Значит, сегодня ты тоже будешь молчать?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00006": "Если ты не хочешь говорить ради себя, может, сделаешь это ради меня?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00008": "Хм, значит ты думаешь, что это смешно?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00007": "Ты же не хочешь, чтобы у меня были неприятности из-за тебя, не так ли? Меня даже могут поставить в угол.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00005": "Ты же знаешь, что все, кто связан с этой компанией, проходят аттестации. Когда мои сеансы не дают результатов, мои оценки в аттестации снижаются.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00006": "<i>(Невнятное бормотание)</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00002": "<i>Я вас не знаю. Что случилось с...</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00008": "<i>Я пытаюсь делать то, что должна.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00015": "<i>Я должна была быть хорошей девочкой.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00005": "Билл, да? Твоего папу зовут Билл?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00001": "Привет. Проходи, садись.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00009": "Я знаю. Твой супервизор отметил, что ты исправно следуешь инструкциям. Твой папа заставлял тебя следовать инструкциям, не так ли?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00014": "Я знаю, твоя мама (ПОМЕХИ), когда проиграла дело об опеке.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00012": "Хотя я представляю, каково это было, когда отец запугал тебя и заставил лгать. Он манипулировал тобой.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00011": "Мне очень жаль, что это случилось с тобой. Хочешь поговорить о том, как ты себя тогда чувствовала?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00007": "Прости, что ты сказала?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00010": "Я говорю о разводе твоих родителей. Твой папа играл не по правилам, не так ли? Он выставил твою маму в плохом свете в суде.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00004": "Я прочла твое досье, и у меня сложилось впечатление, что мы уже давным-давно с тобой знакомы. Мне кажется, что я знаю и твоего папу.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00013": "В этом нет твоей вины. Ужасно, когда родители используют детей, чтобы ранить друг друга, но так часто бывает.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00017": "Нет, я так не думаю. Но в этом виноват твой отец, а не ты.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00003": "О, мы вмиг станем друзьями.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00016": "Твои показания стали тому причиной, но ты не виновата в том, что с ней случилось. Ты тогда рассказала правду?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00005": "Ладно, если ты будешь молчать, я обойдусь этими заметками. Просто сиди и расслабься.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00004": "Что ж, я бы хотела услышать твой рассказ о себе, но, похоже, ты не собираешься ничего рассказывать, верно?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00012": "И я поражена твоим умением работать с компьютерами. Ты настоящий феномен. Понимаешь, о чем я? У тебя необычайные навыки, практически как у хакера.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00013": "Полагаю, ты знаешь, кто такие хакеры? Как считаешь, ты хакер?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00011": "Признаюсь, что кое-что в твоем досье меня удивило. В целом по тебе не скажешь, что ты склонна к скандалам, но если читать между строк, станет ясно, что у тебя есть бунтарская сторона личности. Это правда?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00008": "Так, посмотрим. Специалист, который работал с тобой раньше, больше недоступен. Это тебя беспокоит? Нет?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00006": "Или нет. Это кресло тебе не очень подходит, не так ли?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00003": "Вот так. Итак, приступим. Куда ты смотришь? Ты все время начеку, не так ли?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00010": "Ну что ж, приступим.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00007": "Ладно, это не займет много времени.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00002": "Да, они сегодня особенно сильно пахнут. Я переставлю их.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00009": "Ты не удивилась, увидев меня здесь вместо своего прошлого терапевта.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00001": "Ты не будешь говорить со мной? Нет? В чем проблема? А, цветы?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00008": "(*Вздыхает*) Возможно, ты не в курсе, но отправитель этих сообщений взломал систему, чтобы получить доступ к твоему личному делу. Тому самому, что сейчас у меня.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00006": "<i>Я получаю много сообщений от друзей. Мне нравится, когда мне пишет Луис, он забавный.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00010": "<i>Я не технарь, я просто набираю слова на компьютере.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00012": "<i>Многие знают больше меня. Иногда мне нужно слушать других людей.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00003": "IT-отдел собрал длинный перечень коммуникаций, не связанных с твоими должностными обязанностями и совершенных с твоего компьютера.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00005": "Ты знаешь, о ком я говорю?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00001": "Доброе утро, Ванесса. Давай сразу перейдем к делу.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00002": "Вчера вечером я получила сообщение о тебе, и, честно говоря, оно меня расстроило.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00011": "Я знаю. Но ты должна понять, что твой собеседник слишком многое о тебе знает.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00007": "Речь идет не о Луисе. Ты знаешь, о ком я говорю. Почему бы тебе наконец не признаться?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00004": "Тот, что ты по-прежнему занимаешься посторонними делами на рабочем месте, довольно сильно меня беспокоит. Но еще сильнее меня беспокоит то, что получаемые тобой сообщения — это манипуляция в чистом виде.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00009": "В этом файле все подробности о твоей жизни. Ты понимаешь, что это значит?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00005": "Ну хорошо. Первым делом давай поговорим о твоих родителях.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00012": "Ты спрашиваешь себя и получаешь ответы.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00001": "Доброе утро! Рада тебя видеть!",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00002": "Я прочитала твое досье и ознакомилась с вопросами, над которыми работали предыдущие психотерапевты.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00014": "Может быть, ты должна дать себе возможность посмотреть на случившееся и прогоревать это? Чтобы ситуацию можно было отпустить.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00011": "Не уверена? Ну, я вижу по твоему досье, что ты проводишь много времени в одиночестве и у тебя хорошо поставлен внутренний диалог — понимаешь, о чем я?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00008": "О, прости, ты не понимаешь, что это значит?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00013": "Так может тебе спросить себя о том, что ты на самом деле чувствуешь по поводу своего прошлого?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00003": "Конечно, возьми конфетку. Я тоже угощусь.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00010": "Это натолкнуло меня на мысль, что ты пытаешься отстраниться от этой ситуации, так?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00009": "Я о том, что ты рассказывала так, словно читаешь историю из книги, а не говоришь о своем прошлом.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00006": "То, что случилось с ними и с тобой — огромная трагедия. Но читая записи, я не увидела, чтобы ты проработала это с эмоциональной точки зрения.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00007": "Когда я читала твой рассказ о случившемся, нарратив показался мне, в общем, больше объективным, а не субъективным.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00004": "Ты выглядишь спокойно в этом кресле. Абсолютно невозмутимо.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00012": "<i>Жук.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00008": "<i>Домик на дереве.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00010": "<i>Мне нравится сидеть на улице и читать.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00003": "<i>Нет, спасибо. В каждой из них 35 килокалорий.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00007": "Давай начнем. Что ты видишь?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00001": "Привет, Ванесса.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00009": "Хм, действительно похоже на домик на дереве, не так ли? Тебе они нравятся?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00004": "Хм-м. Ну зато они вкусные!",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00005": "Ладно, я подумала, что сегодня мы можем заняться тем, что позволит нам узнать друг друга получше. Кажется, ты ни разу не проходила тест Роршаха. Нет? Хорошо.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00013": "Правда? А мне кажется, похоже на лицо. Очень интересно.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00011": "Хорошо. Что скажешь об этом?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00006": "Я буду показывать вот такие вот кляксы, а ты должна называть первое, что придет тебе в голову.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00002": "Хочешь конфетку? Сегодня тут ириски.",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00001": "Ты подумала над тем, о чем мы говорили?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00002": "На прошлом сеансе ты сказала, что тебе грустно и страшно от того, что с тобой случилось. Я предложила тебе подробно описать то, что заставило тебя чувствовать грусть и страх. Ты сделала это?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00004": "Трагедия всегда вызывает чувство утраты. Эта пустота внутри — странное чувство, правда?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00006": "Они останутся такими же, как и сейчас?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00005": "Как думаешь, если ты сможешь проработать эти чувства, как это скажется на твоих фантазиях?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00003": "Знаешь, я работаю с людьми всех возрастов — от маленьких детей до глубоких стариков, и все воспринимают трагедии по-разному.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00008": "<i>Я не люблю темные подвалы.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00004": "<i>Я много работаю.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00002": "Оказывается, у уборщицы с этого этажа есть садик, и она уже много лет украшает кабинеты цветочными букетами.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00003": "Тебе нравится выращивать растения? Нет?",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00006": "У тебя есть хобби? Нет? Возможно, мы сможем тебе его найти. Например какой-нибудь спорт.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00005": "Я знаю, что работаешь, и может быть, даже больше, чем следует. Свободное время пойдет тебе на пользу.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00007": "Нет? Хм... У меня в подвале есть небольшая мастерская. Может, мы придумаем тебе занятие по душе?",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00001": "Что ты делаешь? О, они тебе понравились? Мне тоже. Они так сладко пахнут, не так ли?",
    "Loc_Subtitle_CHICA_00003": "(Чика) (Кудахчущий смех)",
    "Loc_Subtitle_CHICA_00005": "(Чика) Ты потерялся?",
    "Loc_Subtitle_CHICA_00002": "(Чика) Кудах?!",
    "Loc_Subtitle_CHICA_00001": "(Чика) Кудах-тах-тах!",
    "Loc_Subtitle_CHICA_00014": "(Чика) Выходи, не прячься...",
    "Loc_Subtitle_CHICA_00009": "(Чика) Не волнуйся. Со мной ты в безопасности.",
    "Loc_Subtitle_CHICA_00016": "(Чика) Сюда можно только сотрудникам.",
    "Loc_Subtitle_CHICA_00023": "(Чика) Грегори!",
    "Loc_Subtitle_CHICA_00010": "(Чика) Грегори...",
    "Loc_Subtitle_CHICA_00017": "(Чика) Я просто пытаюсь помочь.",
    "Loc_Subtitle_CHICA_00019": "(Чика) Я тебя нашла!",
    "Loc_Subtitle_CHICA_00025": "(Чика) Я чую пиццу!",
    "Loc_Subtitle_CHICA_00005b": "(Чика) Я отведу тебя к твоим родителям.",
    "Loc_Subtitle_CHICA_00006": "(Чика) Давай я отведу тебя к твоим родителям.",
    "Loc_Subtitle_CHICA_00024": "(Чика) Тут нашелся мальчик!",
    "Loc_Subtitle_CHICA_00012": "(Чика) Прекрати играть.",
    "Loc_Subtitle_CHICA_00013": "(Чика) Наши дружелюбные охранники помогут тебе.",
    "Loc_Subtitle_CHICA_00026": "(Чика) Пицца!",
    "Loc_Subtitle_CHICA_00016a": "(Чика) Сюда можно только персоналу.",
    "Loc_Subtitle_CHICA_00022": "(Чика) Стой.",
    "Loc_Subtitle_CHICA_00021": "(Чика) Теперь ты водишь.",
    "Loc_Subtitle_CHICA_00020": "(Чика) Вот ты где!",
    "Loc_Subtitle_CHICA_00015": "(Чика) Эта область закрыта для посетителей.",
    "Loc_Subtitle_CHICA_00011": "(Чика) Где ты?",
    "Loc_Subtitle_CHICA_00018": "(Чика) Кто хочет конфетку?",
    "Loc_Subtitle_CHICA_00007": "(Чика) Твоя семья ищет тебя.",
    "Loc_Subtitle_CHICA_00008": "(Чика) Твои родители велят тебе пойти со мной.",
    "Loc_Subtitle_COMEDYBOT_00016": "(Бот-комедиант) Родители — настоящий отстой, правда же? Ребята, у кого тут есть родители? Такая лажа, когда родители приводят тебя в какое-нибудь веселое место и там тебя бросают. Они такие: «Наверное, если бросить малыша Джереми в его любимой пиццерии, прежде чем сбежать на Арубу, то я буду хорошим родителем».",
    "Loc_Subtitle_COMEDYBOT_00004": "(Бот-комедиант) Как вы уже наверняка заметили, я робот. Знаете, чем люди отличаются от роботов? Люди такие: «Уа-а-а! Я скоро стану старым и умру». А роботы такие: «Я переживу вас всех».",
    "Loc_Subtitle_COMEDYBOT_00019": "(Бот-комедиант) А теперь серьезно, ребята. Сходите развейтесь и съешьте вкуснейшую аппетитную пиццу. Следующее шоу состоится через количество не определено минут.",
    "Loc_Subtitle_COMEDYBOT_00011": "(Бот-комедиант) Серьезно, что за фигня с хот-догами? Оказывается, в нашем буфете их отдают два по цене одного. Очень заманчивое предложение.",
    "Loc_Subtitle_COMEDYBOT_00017": "(Бот-комедиант) Завершающая фраза.",
    "Loc_Subtitle_COMEDYBOT_00018": "(Бот-комедиант) Вы замечали, как люди одержимы вкуснейшей аппетитной пиццей? Они такие: «Я бы сейчас не отказался от кусочка вкуснейшей аппетитной пиццы». Могу поспорить, сейчас многие из вас об этом подумали. Я прав? А вот роботы не могут есть вкуснейшую аппетитную пиццу. Мы просто ходим вокруг и говорим: «Бип-буп». Я прав?",
    "Loc_Subtitle_COMEDYBOT_00002": "(Бот-комедиант) Шикарно.",
    "Loc_Subtitle_COMEDYBOT_00001": "(Бот-комедиант) Как поживаете? Чудный вечерок, не так ли?",
    "Loc_Subtitle_COMEDYBOT_00003": "(Бот-комедиант) Я только что прикатился, и, блин блинский, как же устали мои колеса!",
    "Loc_Subtitle_COMEDYBOT_00007": "(Бот-комедиант) Здесь есть иногородние?",
    "Loc_Subtitle_COMEDYBOT_00008": "(Бот-комедиант) Что, никого?",
    "Loc_Subtitle_COMEDYBOT_00006": "(Бот-комедиант) Загружается следующая шутка...",
    "Loc_Subtitle_COMEDYBOT_00015": "(Бот-комедиант) Это отличное предложение!",
    "Loc_Subtitle_COMEDYBOT_00009": "(Бот-комедиант) Пауза.",
    "Loc_Subtitle_COMEDYBOT_00013": "(Бот-комедиант) Подводка отсутствует... Получаю доступ к файлу гэгов.",
    "Loc_Subtitle_COMEDYBOT_00012": "(Бот-комедиант) Ну что, где тут папаши-одиночки? У нас есть папаши-одиночки? А что насчет мамаш-одиночек? У нас есть мамаши-одиночки?.. Шутки тут не будет. Эти собранные данные будут переданы или проданы маркетинговым или бизнес-партнерам компании Fazbear Entertainment.",
    "Loc_Subtitle_COMEDYBOT_00010": "(Бот-комедиант) Ну, расскажите, откуда вы? Как интересно. Никогда там не был. Мне запрещено покидать это здание. Скажите-ка, а как у вас говорят: шипучка или содовая? Ха, ну а мы тут говорим: «Следующие 15 минут в буфете все за полцены». И я не шучу.",
    "Loc_Subtitle_COMEDYBOT_00005": "(Бот-комедиант) Какая прекрасная аудитория.",
    "Loc_Subtitle_COMEDYBOT_00014": "(Бот-комедиант) Зачем Чика перешла дорогу? Чтобы воспользоваться отличными скидками в «Глэмрок-подарках». За каждую покупку от 100 долларов вы получите фирменную коллекционную кружку мега-пицца-плекса.",
    "Loc_Subtitle_DREAD_00062": "(Зловещий агрегат) Почти готово... Доступно обновление программного обеспечения. Нажмите кнопку, расположенную в южном конце зала техобслуживания игровых автоматов.",
    "Loc_Subtitle_DREAD_00052": "(Зловещий агрегат) Прежде чем продолжить, перезагрузите диспетчер звука, нажав мигающую кнопку рядом с танцполом.",
    "Loc_Subtitle_DREAD_00053": "(Зловещий агрегат) Отличная работа. Протоколы безопасности отключены.",
    "Loc_Subtitle_DREAD_00060": "(Зловещий агрегат) Осталась одна область",
    "Loc_Subtitle_DREAD_00055": "(Зловещий агрегат) Восстановите питание во всех областях. Остались три области.",
    "Loc_Subtitle_DREAD_00054": "(Зловещий агрегат) Замыкание PRAM. ЗАПУСК ДИДЖЕЙСКИХ ПРОТОКОЛОВ. РЕТИКУЛЯЦИЯ СПЛАЙНОВ.",
    "Loc_Subtitle_DREAD_00061": "(Зловещий агрегат) ОБНОВЛЕНИЕ ПРОТОКОЛА ШИФРОВАНИЯ.",
    "Loc_Subtitle_DREAD_00051": "(Зловещий агрегат) Западный зал игровых автоматов не смог завершить работу в штатном порядке. Это могло привести к повреждению данных. Выполняется процедура запуска.",
    "Loc_Subtitle_DREAD_00059": "(Зловещий агрегат) Остались две области",
    "Loc_Subtitle_DREAD_00063": "(Зловещий агрегат) Открываю сервисную дверь.",
    "Loc_Subtitle_DREAD_00064": "(Зловещий агрегат) Прекрасная работа. Игровые автоматы успешно перезагружены. Вернитесь в комнату охраны.",
    "Loc_Subtitle_DREAD_00058": "(Зловещий агрегат) Игровые автоматы.",
    "Loc_Subtitle_DREAD_00056": "(Зловещий агрегат) Отдел уборки.",
    "Loc_Subtitle_DREAD_00057": "(Зловещий агрегат) Караоке.",
    "Loc_Subtitle_DRIVERBOT_00012": "(Бот-водитель) Избегай столкновения с конусами.",
    "Loc_Subtitle_DRIVERBOT_00005": "(Бот-водитель) Не заезжай на красный асфальт.",
    "Loc_Subtitle_DRIVERBOT_00007": "(Бот-водитель) Осторожнее.",
    "Loc_Subtitle_DRIVERBOT_00006": "(Бот-водитель) Подруливай вправо.",
    "Loc_Subtitle_DRIVERBOT_00001": "(Бот-водитель) С днем рождения!",
    "Loc_Subtitle_DRIVERBOT_00003": "(Бот-водитель) Отпусти сцепление.",
    "Loc_Subtitle_DRIVERBOT_00002": "(Бот-водитель) Слегка подгазуй.",
    "Loc_Subtitle_DRIVERBOT_00009": "(Бот-водитель) Влейся в поток.",
    "Loc_Subtitle_DRIVERBOT_00008": "(Бот-водитель) Не разгоняйся.",
    "Loc_Subtitle_DRIVERBOT_00014": "(Бот-водитель) Отпусти ручник.",
    "Loc_Subtitle_DRIVERBOT_00013": "(Бот-водитель) Сними карт с нейтрали.",
    "Loc_Subtitle_DRIVERBOT_00011": "(Бот-водитель) Следи за бордюром.",
    "Loc_Subtitle_DRIVERBOT_00004": "(Бот-водитель) Не туда.",
    "Loc_Subtitle_DRIVERBOT_00010": "(Бот-водитель) Уступи дорогу.",
    "Loc_Subtitle_DREAD_00067": "(Зловещий агрегат) А вы знали, что медведи любят соус к пицце больше, чем мед? Это правда! Пока медведи еще существовали как вид, они атаковали машины доставщиков пиццы чаще, чем любых других служб доставки еды. Это был еще один любопытный Faz-факт!",
    "Loc_Subtitle_DREAD_00068": "(Зловещий агрегат) А вы знали, что желания, загаданные на день рождения, сбываются только у «Фредди Фазбера»? Это правда! У детей, празднующих дни рождения дома, очень мало друзей. А еще их не любят родители. Это был еще один любопытный Faz-факт!",
    "Loc_Subtitle_DREAD_00069": "(Зловещий агрегат) Компания Fazbear Entertainment приглашает вас в самую лучшую пиццерию мира — Мега-пицца-плекс Фредди Фазбера!",
    "Loc_Subtitle_DREAD_00065": "(Зловещий агрегат) В целях безопасности не приближайтесь к дверям.",
    "Loc_Subtitle_DREAD_00071": "(Зловещий агрегат) «Гонки Рокси» закрыты на сезонное техобслуживание. С нетерпением ждем вас снова!",
    "Loc_Subtitle_DREAD_00070": "(Зловещий агрегат) Ого! Газированная пеперони с сырными нотками. Вот это я понимаю — пицца!",
    "Loc_Subtitle_DREAD_00066": "(Зловещий агрегат) Да, это правда! По результатам проведенного двойного слепого исследования, проведенного учеными и ведущим изданием компании Fazbear, 100% опрошенных предпочли пиццу любой другой категории продуктов питания. Даже люди с аллергией на глютен и молочные продукты! Это был еще один любопытный Faz-факт!",
    "Loc_Subtitle_FREDDY_00177": "(Фредди) «Ванни». Похоже на сокращение от «Ванесса»... Не думаю, что это совпадение.",
    "Loc_Subtitle_FREDDY_00177b": "(Фредди) «Ванни». Похоже на сокращение от «Ванесса»... и «Банни». Не думаю, что это совпадение.",
    "Loc_Subtitle_FREDDY_00210": "(Фредди) Согласно этому сообщению, один из ботов унес ключ в «Театр суперзвезд». Вход в него находится в детском саду.",
    "Loc_Subtitle_FREDDY_00211": "(Фредди) Ах, Fazer Blast. Это настоящее развлечение королей! Ты должен будешь пройти игру, чтобы получить собственный фазер-бластер. Удачи!",
    "Loc_Subtitle_FREDDY_00092": "(Фредди) Готово! Видишь? Все не так уж и плохо. Если путь свободен, отправляйся в призовой уголок.",
    "Loc_Subtitle_FREDDY_00073a": "(Фредди) Похоже, все двери заблокированы. Хм... Следи за мной по мониторам. Если я помашу рукой, нажми кнопку перед соответствующим монитором, чтобы открыть дверь.",
    "Loc_Subtitle_FREDDY_00121a": "(Фредди) О-о.",
    "Loc_Subtitle_FREDDY_00190": "(Фредди) Яркий свет, направленный нам в глаза, приводит к кратковременному сбою. Полагаю, фазер-бластер или фаз-камера могут сработать.",
    "Loc_Subtitle_FREDDY_00183": "(Фредди) Вот, я нашел еще один билет на вечеринку. Он должен помочь тебе в расследовании.",
    "Loc_Subtitle_FREDDY_00076": "(Фредди) Ты видишь меня?",
    "Loc_Subtitle_FREDDY_00060": "(Фредди) Чика обожает пиццу!",
    "Loc_Subtitle_FREDDY_00172": "(Фредди) Чика, Рокси, Монти. Не слушайте ее. Сопротивляйтесь!",
    "Loc_Subtitle_FREDDY_00134": "(Фредди) Вернись.",
    "Loc_Subtitle_FREDDY_00167": "(Фредди) Прием, Грегори. Ты меня слышишь?",
    "Loc_Subtitle_FREDDY_00071": "(Фредди) Считай это вторым дыханием.",
    "Loc_Subtitle_FREDDY_00030": "(Фредди) Верно. Fazer Blast, «Гольф Монти», «Гонки Рокси» — все эти места открыты для ботов-сотрудников с достаточно высоким уровнем доступа. Гостям здесь находиться нельзя, однако твоя ситуация... особенная.",
    "Loc_Subtitle_FREDDY_00103": "(Фредди) Верно. Просто... По какой-то причине мы можем разделиться, а тебе небезопасно здесь находиться. Тут можно легко заблудиться. Тебе нужно взять карту коммуникаций на складе. Он находится на другой стороне от сценического лифта.",
    "Loc_Subtitle_FREDDY_00188": "(Фредди) Можешь вернуть мою голову на место?",
    "Loc_Subtitle_FREDDY_00072": "(Фредди) Не впускай их. Защитные двери оснащены электрическими сдерживающими средствами. Если они будут пытаться выломать дверь, нажми соответствующую кнопку. Удар током должен их оглушить.",
    "Loc_Subtitle_FREDDY_00052": "(Фредди) Сохраняй спокойствие. Если мы снова разделимся, ты всегда можешь позвать меня через часы Faz. Если у меня будет достаточно заряда, я приду к тебе на помощь.",
    "Loc_Subtitle_FREDDY_00058": "(Фредди) Сохраняй спокойствие. Найди комнату охраны на кухне. Если ты повысишь уровень допуска в системе безопасности, то сможешь открыть эти двери.",
    "Loc_Subtitle_FREDDY_00091": "(Фредди) Сохраняй спокойствие. Эта комната сейчас заблокирована. Я могу отключить сигнализацию, но это займет некоторое время.",
    "Loc_Subtitle_FREDDY_00033": "(Фредди) Сохраняй спокойствие. На столе охраны находится интерфейс. Активируй его.",
    "Loc_Subtitle_FREDDY_00033b": "(Фредди) Сохраняй спокойствие. На пульте охраны есть интерфейс. Подожди, я его сейчас включу... вот так. Теперь ты можешь активировать протоколы системы безопасности.",
    "Loc_Subtitle_FREDDY_00023": "(Фредди) Не волнуйся, Грегори. Даже если нас заметят, со мной ты будешь в безопасности. Она не заподозрит, что мы путешествуем вместе. Однако нам все равно не стоит попадаться ей на глаза. Если меня отправят в мою комнату, мы не успеем добраться до фойе до полуночи.",
    "Loc_Subtitle_FREDDY_00086": "(Фредди) Видишь эти органы управления?",
    "Loc_Subtitle_FREDDY_00073": "(Фредди) Видишь эту большую шахту в полу? Возможно, ты стоишь прямо на ней. Если я смогу добраться до комнаты под тобой, то могу попытаться открыть ее и выпустить тебя.",
    "Loc_Subtitle_FREDDY_00003": "(Фредди) Где внизу?",
    "Loc_Subtitle_FREDDY_00117": "(Фредди) Похоже, что все отключено. Обесточен весь зал игровых автоматов. Боюсь, что двери в фойе тоже закрылись. Это не похоже на стандартную процедуру. Тебе нужно найти комнату охраны на верхнем этаже.",
    "Loc_Subtitle_FREDDY_00099": "(Фредди) Fazer Blast, гольф Монти, гонки Рокси... это лишь некоторые из них. Я отметил все закрытые аттракционы на твоей Faz-карте.",
    "Loc_Subtitle_FREDDY_00147": "(Фредди) И, наконец, пятое предложение: ищи угрозы и скрытые коробки с призами на своих часах Faz. У тебя уже есть доступ к камерам наблюдения в фойе и атриуме. Найди другие комнаты охраны, чтобы подключить часы к новым системам камер.",
    "Loc_Subtitle_FREDDY_00080": "(Фредди) Следуй за мной в атриум. Это диск с программой для сценического шоу. Если ты используешь его в звуковой кабине, то сможешь запустить развлекательную программу, которая активирует лифт.",
    "Loc_Subtitle_FREDDY_00169": "(Фредди) Доберись до кабины Fazer Blast. Воспользуйся звуковой системой.",
    "Loc_Subtitle_FREDDY_00169b": "(Фредди) Доберись до кабины Fazer Blast. Воспользуйся пультом охраны.",
    "Loc_Subtitle_FREDDY_00064": "(Фредди) Доберись до лифта. Найди безопасный путь на своих часах Faz.",
    "Loc_Subtitle_FREDDY_00093": "(Фредди) Иди в дальнюю часть призового уголка. Пожарный выход находится в VIP-зале.",
    "Loc_Subtitle_FREDDY_00044": "(Фредди) Поднимайся наверх. И не волнуйся, они не смогут тебя найти, пока мы вместе.",
    "Loc_Subtitle_FREDDY_00158": "(Фредди) Поднимись наверх. Нам нужно вернуться в фойе.",
    "Loc_Subtitle_FREDDY_00234": "(Фредди) Отличная работа! Отнеси отремонтированную голову назад на «Гонки Рокси».",
    "Loc_Subtitle_FREDDY_00215": "(Фредди) Отличная работа, звезда. Ты получил фазер-бластер, но для этого тебе пришлось пожертвовать билетом на вечеринку. Найди комнату охраны — я уверен, там ты найдешь что-нибудь полезное.",
    "Loc_Subtitle_FREDDY_00018": "(Фредди) Ты молодец. Теперь выпусти меня, пожалуйста.",
    "Loc_Subtitle_FREDDY_00228": "(Фредди) Отличная работа. Ты нашел голову бота-водителя. Не думаю, что она будет работать в таком состоянии, однако, в западном зале игровых автоматов есть ремонтная станция для роботов. Чтобы попасть туда, тебе потребуется билет на танцы.",
    "Loc_Subtitle_FREDDY_00069b": "(Фредди) Удачи тебе, звезда. Перехожу в режим отдыха.",
    "Loc_Subtitle_FREDDY_00051": "(Фредди) Хорошие новости. Главные двери откроются через пять часов.",
    "Loc_Subtitle_FREDDY_00082": "(Фредди) Отличная работа, звезда. Просто нажми эту кнопку, и лифт привезет нас в отдел запчастей и обслуживания.",
    "Loc_Subtitle_FREDDY_00176": "(Фредди) Отличная работа, звезда.",
    "Loc_Subtitle_FREDDY_00188a": "(Фредди) Грегори! Я так рад, что ты жив!",
    "Loc_Subtitle_FREDDY_00166": "(Фредди) Грегори! Беги. Не оглядывайся. Не смотри.",
    "Loc_Subtitle_FREDDY_00204": "(Фредди) Грегори! Я знаю, что ты тут. Возьми повышение допуска и беги оттуда!",
    "Loc_Subtitle_FREDDY_00199": "(Фредди) Грегори! Что ты делаешь?",
    "Loc_Subtitle_FREDDY_00046": "(Фредди) Грегори! Что ты делаешь?",
    "Loc_Subtitle_FREDDY_00042": "(Фредди) Грегори, у меня не получается до тебя добраться. Посмотри на пульте охраны в детсаду, там должен быть пропуск. Тогда ты сможешь меня впустить.",
    "Loc_Subtitle_FREDDY_00157": "(Фредди) Грегори, я не знаю, что ты сделал, но в детском саду погас свет! Ты должен найти аварийные запасные генераторы и включить их. Они находятся в игровом комплексе.",
    "Loc_Subtitle_FREDDY_00054": "(Фредди) Грегори, мне удалось найти две возможные точки выхода. Под кафе на Этаж 01 расположена главная погрузочная площадка. А в призовом уголке на Этаж 03 есть пожарный выход. Взгляни на часы Faz. Я отмечу обе локации на твоей Faz-карте.",
    "Loc_Subtitle_FREDDY_00130": "(Фредди) Грегори, я знаю, почему тебя нет в базе данных посетителей... Я помню тебя по...",
    "Loc_Subtitle_FREDDY_00043": "(Фредди) Грегори, забирайся скорее! Нам нужно убираться отсюда сейчас же. Они нашли тебя!",
    "Loc_Subtitle_FREDDY_00245": "(Фредди) Грегори, ты действительно видел танцующую крольчиху? Я тебе, конечно, верю, но мне кажется это крайне маловероятным. Я ее не видел, и она не похожа ни на кого из персонажей пицца-плекса.",
    "Loc_Subtitle_FREDDY_00238": "(Фредди) Грегори, ты уверен? Некоторые назвали бы это точкой невозврата.",
    "Loc_Subtitle_FREDDY_00220": "(Фредди) Грегори, как только станет безопасно, вернись в отдел запчастей и обслуживания. У тебя есть необходимые детали, чтобы начать улучшение.",
    "Loc_Subtitle_FREDDY_00241": "(Фредди) Грегори, осторожнее. Этот лифт не соответствует никаким нормам безопасности. Не думаю, что он выдержит больше одной поездки.",
    "Loc_Subtitle_FREDDY_00218": "(Фредди) Грегори, ты прочитал это сообщение? В нем говорится, что за кегельбаном лежит мешок «Секретной смеси Монти». Чика от нее с ума сходит.",
    "Loc_Subtitle_FREDDY_00235": "(Фредди) Грегори, отличные новости! Уже почти 6:00. Ты будешь в безопасности, если сможешь найти выход. Но поторопись! Воспитатель детского сада совершает последний обход.",
    "Loc_Subtitle_FREDDY_00081": "(Фредди) Грегори, мои системы неисправны. Иди в звуковую кабину на балконе Этаж 03. Запусти программу шоу на диске, а затем найди меня за кулисами. Пожалуйста, поторопись. У нас осталось мало времени. Час уже подходит к концу. Я буду ждать тебя там.",
    "Loc_Subtitle_FREDDY_00244": "(Фредди) Пожалуйста, Грегори. Мы должны держаться вместе.",
    "Loc_Subtitle_FREDDY_00078": "(Фредди) Грегори, нажми кнопку!",
    "Loc_Subtitle_FREDDY_00195": "(Фредди) Грегори, этот билет на вечеринку — особенный. Он позволит тебе пройти на территорию аттракционов Fazer Blast или «Гольф Монти». Однако его можно использовать только один раз.",
    "Loc_Subtitle_FREDDY_00100": "(Фредди) Грегори, эти детали принадлежат моим друзьям. Я бы никогда не причинил им вред.",
    "Loc_Subtitle_FREDDY_00178": "(Фредди) Грегори, ты должен принять решение. Дверь открыта, и ты можешь уйти. Или можешь остаться и продолжить расследование загадок пицца-плекса. Что-то мне подсказывает, что Ванни — не единственная проблема этого места.",
    "Loc_Subtitle_FREDDY_00178b": "(Фредди) Грегори, ты должен принять решение. Дверь открыта, и ты можешь уйти. Или можешь остаться и продолжить расследование загадок пицца-плекса. Что-то мне подсказывает, что танцующая крольчиха — не единственная проблема этого места.",
    "Loc_Subtitle_FREDDY_00121": "(Фредди) Грегори. Взгляни на эти майки. Какая из них тебе больше нравится?",
    "Loc_Subtitle_FREDDY_00159": "(Фредди) Грегори. Я слишком большой и не пролезу в вентиляцию.",
    "Loc_Subtitle_FREDDY_00205": "(Фредди) Грегори. Прости, что вмешиваюсь, но я прочитал сообщение, которое ты нашел в комнате охраны. Возможно, у нас есть шанс остановить Монти.",
    "Loc_Subtitle_FREDDY_00242": "(Фредди) Грегори... у меня плохое предчувствие. Я не хочу туда спускаться. Если мы это сделаем, пути назад может не быть. Решение за тобой. Ты готов?",
    "Loc_Subtitle_FREDDY_00008": "(Фредди) Грегори. Я сообщу об этом в главный офис... Ошибка подключения. Мне не удалось подключиться к основной сети.",
    "Loc_Subtitle_FREDDY_00233": "(Фредди) Грегори. Система безопасности знает, что ты здесь, поэтому она тебя изолировала. Сбрось выключатели и восстанови подачу питания в западном зале игровых автоматов. После этого ты сможешь отремонтировать голову бота.",
    "Loc_Subtitle_FREDDY_00106": "(Фредди) Грегори. Это улучшение... деталь принадлежала Чике. Скажи честно, как ты ее достал?",
    "Loc_Subtitle_FREDDY_00137": "(Фредди) Грегори...",
    "Loc_Subtitle_FREDDY_00065": "(Фредди) Грегори... Грегори...",
    "Loc_Subtitle_FREDDY_00070": "(Фредди) Грегори? Что ты сделал? Что-то случилось. Я снова могу использовать связь. Похоже, ты исправил мой сигнал. Спасибо.",
    "Loc_Subtitle_FREDDY_00151": "(Фредди) *Глотает*",
    "Loc_Subtitle_FREDDY_00229": "(Фредди) Ты проверил гаражи? Гоночный трек закрыли без предупреждения перед началом нового строительства. В таких экстренных ситуациях гости иногда забывают забрать какие-то свои вещи.",
    "Loc_Subtitle_FREDDY_00161": "(Фредди) Он пытается получить контроль надо мной. Я не смогу долго сопротивляться.",
    "Loc_Subtitle_FREDDY_00231": "(Фредди) Отправляйся в комнату охраны. Там ты найдешь автомат для ремонта ботов.",
    "Loc_Subtitle_FREDDY_00014": "(Фредди) Привет, Грегори. Это я, Фредди. Я провожу тебя до главного входа. Однако я не могу покинуть эту комнату. Тут есть кнопка, которая открывает сервисный шкаф, но я был запрограммирован ее не замечать. Она должна быть где-то рядом.",
    "Loc_Subtitle_FREDDY_00014b": "(Фредди) Привет, Грегори. Это я, Фредди. Я провожу тебя до главного входа. Однако я не могу выйти из этой комнаты. У тебя все должно получиться. На стене есть кнопка, которая открывает дверь в кладовку. Сейчас я активирую ее для тебя.",
    "Loc_Subtitle_FREDDY_00246": "(Фредди) Эй! Тут есть кто-нибудь? К сожалению, я тебя не вижу.",
    "Loc_Subtitle_FREDDY_00068": "(Фредди) Помоги мне добраться в отдел запчастей и обслуживания.",
    "Loc_Subtitle_FREDDY_00236": "(Фредди) Привет, звезды! Это я, Фредди! Добро пожаловать в Мега-пицца-плекс! Хватайте щедрый кусок пеперони и стакан ледяной Faz-шипучки, а затем посетите наши потрясающие игровые залы и аттракционы. Не забудьте заглянуть в «Комплекс суперзвезд», чтобы встретиться со мной лично! Желаю вам веселого дня и преФАЗных впечатлений!",
    "Loc_Subtitle_FREDDY_00165": "(Фредди) Прячься!",
    "Loc_Subtitle_FREDDY_00105": "(Фредди) Какая удача. Теперь я смогу рвать сетчатые ограждения в здании, как это делает Монти.",
    "Loc_Subtitle_FREDDY_00036": "(Фредди) Мне очень жаль, Грегори. Ты упустил свой шанс, но надежда все еще есть. Ты можешь сбежать, когда в 6 утра откроются защитные двери. А пока продолжай двигаться и попытайся не привлекать к себе внимание. Если отсюда есть другой выход, я помогу тебе найти его. Обещаю.",
    "Loc_Subtitle_FREDDY_00059": "(Фредди) Какая досада. Но у меня есть хорошие новости: похоже, с помощью этой консоли можно воспользоваться системой онлайн-доставки пиццы «Фазбер»!",
    "Loc_Subtitle_FREDDY_00089": "(Фредди) Какая досада. Пройди мимо стены звезд игровых автоматов в дальнюю часть зала. Там в самом конце будет подъемная дверь, которая ведет в призовой уголок.",
    "Loc_Subtitle_FREDDY_00185": "(Фредди) Какая досада. Если вернешь мою голову на место, я постараюсь его найти.",
    "Loc_Subtitle_FREDDY_00181": "(Фредди) Какая досада. Точки сохранения взломаны. Их больше нельзя использовать.",
    "Loc_Subtitle_FREDDY_00074": "(Фредди) Быстрее, Грегори. Я не могу остановить ее.",
    "Loc_Subtitle_FREDDY_00122a": "(Фредди) Я — НЕ Я.",
    "Loc_Subtitle_FREDDY_00024": "(Фредди) Я чувствую кровь. Ты ранен.",
    "Loc_Subtitle_FREDDY_00109": "(Фредди) Регулировка дается мне сложновато. Ты выглядишь по-другому. Я могу видеть движущиеся объекты сквозь стены.",
    "Loc_Subtitle_FREDDY_00049": "(Фредди) Я не пытаюсь.",
    "Loc_Subtitle_FREDDY_00013": "(Фредди) Я отправляю тебе зашифрованное сообщение.",
    "Loc_Subtitle_FREDDY_00226": "(Фредди) Мне очень жаль. Похоже, тебе не хватает роста, чтобы ездить на картах в одиночку. Тебе понадобится работающий бот-водитель, чтобы использовать карт.",
    "Loc_Subtitle_FREDDY_00022": "(Фредди) Прости, Грегори. Я бы с радостью устроил тебе экскурсию, но время уже нерабочее, и дверь закрыта. Найди дверь с моим изображением.",
    "Loc_Subtitle_FREDDY_00140": "(Фредди) Прости, Грегори. Ты не успел выбраться до закрытия. Мне очень жаль. Главный вход откроется только в 6:00. Представь, что это пижамная вечеринка. Закрытая пижамная вечеринка — когда детей в пижамах запирают в здании и устраивают пижамную вечеринку. Никому не разрешается входить или выходить. Это весело. Компания Fazbear Entertainment больше не проводит закрытые вечеринки... по юридическим причинам.",
    "Loc_Subtitle_FREDDY_00094": "(Фредди) Прости, Грегори. Боюсь, я не в состоянии нести тебя.",
    "Loc_Subtitle_FREDDY_00038": "(Фредди) Мне очень жаль, Грегори. Мне правда очень жаль.",
    "Loc_Subtitle_FREDDY_00031": "(Фредди) Мне ужасно жаль. Цикл подзарядки не был завершен, когда я нашел тебя. Дальше тебе придется идти без меня. Я свяжусь с тобой через часы Faz, если ты вдруг попадешь в неприятности.",
    "Loc_Subtitle_FREDDY_00224": "(Фредди) Я очень рад, что ты успел вернуться на зарядную станцию, Грегори.",
    "Loc_Subtitle_FREDDY_00202": "(Фредди) Я же твой друг.",
    "Loc_Subtitle_FREDDY_00027": "(Фредди) Извините.",
    "Loc_Subtitle_FREDDY_00126": "(Фредди) Не могу поверить, что тебе удалось собрать достаточно игрушек, чтобы стать VIP-персоной.",
    "Loc_Subtitle_FREDDY_00200": "(Фредди) Я ничего не вижу!",
    "Loc_Subtitle_FREDDY_00221": "(Фредди) Будь у меня когти Монти, я бы смог открыть эти ворота.",
    "Loc_Subtitle_FREDDY_00118": "(Фредди) Я сюда больше не поднимаюсь. Я скучаю по нему.",
    "Loc_Subtitle_FREDDY_00050": "(Фредди) Я не знаю. Я хочу помочь тебе. Может, они тоже хотят тебе помочь.",
    "Loc_Subtitle_FREDDY_00098": "(Фредди) Я не знаю. Он был в моих руках, когда я перезагрузился. С ним ты сможешь открыть ворота одного из аттракционов. Но его можно использовать лишь один раз. Тебе придется найти другие билеты на вечеринку, чтобы воспользоваться остальными аттракционами.",
    "Loc_Subtitle_FREDDY_00024a": "(Фредди) Я чувствую, что ты сломан.",
    "Loc_Subtitle_FREDDY_00115": "(Фредди) Мне никогда не разрешали заходить сюда. Наверное, именно здесь я родился. Посмотри на эти эндоскелеты. Они все одинаковые... Я всегда был Фредди? Может, я Монти в другой оболочке? А если я не первый глэмрок-Фредди? Есть ли другие мои копии в других пиццериях? Мы все ощущаем себя одинаково? Я особенный? Если я серийная модель, являюсь ли я произведением искусства?",
    "Loc_Subtitle_FREDDY_00096": "(Фредди) У меня есть кое-что для тебя. Вот, возьми.",
    "Loc_Subtitle_FREDDY_00132": "(Фредди) Я слышал, что говорят обо мне некоторые гости. В прошлом происходили страшные вещи. Но это был не я. Это были предыдущие модели. Проблемные. Я не способен никого обидеть. Ты же знаешь это, да?",
    "Loc_Subtitle_FREDDY_00020": "(Фредди) Я знаю, как можно вытащить тебя отсюда. Забирайся назад в полость в моей груди.",
    "Loc_Subtitle_FREDDY_00122": "(Фредди) Я знаю, что это за место. Я был здесь раньше. Она приводила меня сюда. Я впервые осознал себя, когда расчищал себе путь. Я не хотел этого делать, но у меня не было выбора. Теперь у меня есть выбор. Я изменился. Мои друзья здесь. Они очень рассержены... сбиты с толку... но я смогу защитить тебя.",
    "Loc_Subtitle_FREDDY_00230": "(Фредди) Я должен остаться здесь. Хотел бы я к тебе присоединиться, но после сегодняшнего происшествия на сцене мне запрещено выступать. Когда я встаю на танцпол в западном зале игровых автоматов, я не могу остановиться. Ошибка в программе.",
    "Loc_Subtitle_FREDDY_00062": "(Фредди) Должен предупредить: я не смогу добраться до тебя, если в том месте отсутствует сигнал радиолокации. Ты можешь обновить свою мини-карту в комнате охраны. Береги себя.",
    "Loc_Subtitle_FREDDY_00028": "(Фредди) Я ничего не сказал. Ты в безопасности. Пойдем дальше.",
    "Loc_Subtitle_FREDDY_00004": "(Фредди) Я тебя не вижу.",
    "Loc_Subtitle_FREDDY_00168": "(Фредди) У меня по-прежнему есть сигнал.",
    "Loc_Subtitle_FREDDY_00135": "(Фредди) Я думал, что мы друзья.",
    "Loc_Subtitle_FREDDY_00037": "(Фредди) Интересно, что это за бесплатный приз?",
    "Loc_Subtitle_FREDDY_00227": "(Фредди) Я бы с радостью поехал с тобой, но я слишком большой.",
    "Loc_Subtitle_FREDDY_00193b": "(Фредди) Я иду, иду.",
    "Loc_Subtitle_FREDDY_00091b": "(Фредди) Если вдруг почувствуешь опасность, закрой двери, но их нельзя держать закрытыми вечно. Электропитание во время блокировки ограничено. Если у тебя закончится энергия, двери больше не будут закрываться. Рекомендую закрывать их только в случае острой необходимости.",
    "Loc_Subtitle_FREDDY_00066": "(Фредди) Если ты получишь это сообщение, приходи ко входу в «Гонки Рокси» на Этаж 02. Я принес несколько коробок, чтобы ты мог перебраться через строительное ограждение и найти меня. Что-то блокирует мой сигнал. Приходи к «Гонкам Рокси»...",
    "Loc_Subtitle_FREDDY_00214": "(Фредди) Загляни в офис Fazer Blast, если ты еще этого не сделал.",
    "Loc_Subtitle_FREDDY_00232": "(Фредди) Если увидишь диджея, передай ему привет. Он хороший малый.",
    "Loc_Subtitle_FREDDY_00091a": "(Фредди) Ты пока оставайся на месте. Этот шум должен привлечь внимание. Если ты покинешь комнату, тебя будет проще найти.",
    "Loc_Subtitle_FREDDY_00107": "(Фредди) С ней все в порядке?",
    "Loc_Subtitle_FREDDY_00111": "(Фредди) С ней все в порядке?",
    "Loc_Subtitle_FREDDY_00055": "(Фредди) Похоже, что у тебя нет Faz-карты. Ты можешь взять ее у администратора на центральном балконе.",
    "Loc_Subtitle_FREDDY_00097": "(Фредди) Это БИЛЕТ НА ВЕЧЕРИНКУ Фредди Фазбера.",
    "Loc_Subtitle_FREDDY_00223": "(Фредди) Уже почти конец часа! Грегори, возвращайся на зарядную станцию, прежде чем придет воспитатель детсада!",
    "Loc_Subtitle_FREDDY_00069": "(Фредди) Он находится под главной сценой. Обычно я спускаюсь туда на лифте после каждого концерта. Это единственный известный мне способ попасть туда.",
    "Loc_Subtitle_FREDDY_00056": "(Фредди) Похоже, у тебя нет допуска в системе безопасности для доступа на кухню. Найди открытую вентиляционную шахту рядом с салатным баром, чтобы обойти защиту.",
    "Loc_Subtitle_FREDDY_00079": "(Фредди) Спрыгивай!",
    "Loc_Subtitle_FREDDY_00196": "(Фредди) Просто отдай его боту-контролеру. Они обычно стоят перед аттракционами и собирают билеты. Если у тебя есть билет, бот тебя пропустит. Я отметил оба места на твоей карте.",
    "Loc_Subtitle_FREDDY_00189": "(Фредди) Просто подключи провода и будь осторожен. Сейчас я немного не в себе.",
    "Loc_Subtitle_FREDDY_00240": "(Фредди) Веди меня, звезда.",
    "Loc_Subtitle_FREDDY_00112": "(Фредди) Найди комнату охраны. Там должна быть карта и пропуск.",
    "Loc_Subtitle_FREDDY_00197": "(Фредди) Найди комнату охраны в дальнем коридоре. Фотографировать со вспышкой на территории «Гольфа Монти» запрещено, и здесь часто конфискуют фаз-камеры. В основном потому, что они продаются только на территории «Гольфа Монти». Очень хитрый маркетинговый план.",
    "Loc_Subtitle_FREDDY_00162": "(Фредди) Осторожно. Это Чика.",
    "Loc_Subtitle_FREDDY_00243": "(Фредди) Смотри, рабочая точка сохранения. Мы сможем вернуться к ней, если что-нибудь случится.",
    "Loc_Subtitle_FREDDY_00206": "(Фредди) Монти любит бродить по подвесным мосткам. Попасть на них можно из тренировочного лабиринта.",
    "Loc_Subtitle_FREDDY_00219": "(Фредди) «Секретная смесь Монти». Таинственный ароматизатор для пиццы.",
    "Loc_Subtitle_FREDDY_00104": "(Фредди) Мои руки стали другими. Где ты достал эти детали?",
    "Loc_Subtitle_FREDDY_00128": "(Фредди) В моем пальце установлена зажигалка. Ну, для свечей на праздничных тортах. И крема-брюле.",
    "Loc_Subtitle_FREDDY_00005": "(Фредди) Люк на животе?! Это место предназначено для больших праздничных тортов и пиньят! Это не место для игр!",
    "Loc_Subtitle_FREDDY_00152": "(Фредди) Нужна помощь?",
    "Loc_Subtitle_FREDDY_00048": "(Фредди) Нет, не видел. Никаких кроликов в Мега-пицца-плексе нет... Больше нет.",
    "Loc_Subtitle_FREDDY_00025a": "(Фредди) Нет, я чувствую, что что-то не так. Я отведу тебя в пункт медицинской помощи.",
    "Loc_Subtitle_FREDDY_00123": "(Фредди) Нет. Я не могу выйти из этого здания.",
    "Loc_Subtitle_FREDDY_00174": "(Фредди) Нет. Остановитесь. Нет. Пожалуйста.",
    "Loc_Subtitle_FREDDY_00225": "(Фредди) Улучшения установлены, и теперь я смогу пройти на территорию «Гонок Рокси». Я давно там не был, но, может, там тебе удастся найти подсказки, как можно справиться с Рокси.",
    "Loc_Subtitle_FREDDY_00026": "(Фредди) Я не знаю как тут оказался, офицер Ванесса.",
    "Loc_Subtitle_FREDDY_00017": "(Фредди) Ох! Тебе понадобится пропуск с фотографией, чтобы открыть дверь. Прости, я думал, что он у тебя уже есть... Скорее всего, его можно найти у прилавка с едой.",
    "Loc_Subtitle_FREDDY_00128a": "(Фредди) Ой!",
    "Loc_Subtitle_FREDDY_00142": "(Фредди) С другой стороны, я составил список из 5 рекомендаций, которые помогут тебе скоротать время.",
    "Loc_Subtitle_FREDDY_00075": "(Фредди) Скорее сюда!",
    "Loc_Subtitle_FREDDY_00119": "(Фредди) Возможно, если тебе удастся поднять температуру в бойлерной, то ты сможешь разморозить его. Бойлерная находится в технических коридорах. Я отмечу ее местоположение на карте. Однако я тебе туда ходить не рекомендую.",
    "Loc_Subtitle_FREDDY_00039": "(Фредди) Возможно, есть способ извлечь из него пользу. Сходи в «Глэмрок-подарки». У них много безделушек, финтифлюшек и прочих штуковин.",
    "Loc_Subtitle_FREDDY_00173": "(Фредди) Пожалуйста! Вы же не хотите этого делать.",
    "Loc_Subtitle_FREDDY_00194": "(Фредди) Скорее, найди зарядную станцию. Ты сможешь увидеть их местонахождение на карте.",
    "Loc_Subtitle_FREDDY_00077": "(Фредди) Быстрее! Открой дверь.",
    "Loc_Subtitle_FREDDY_00083": "(Фредди) Скорее. Нужно добраться до зарядной станции! За мной!",
    "Loc_Subtitle_FREDDY_00085": "(Фредди) Плановое техобслуживание. Сейчас я функционирую намного более... лучше... Ошибка функции грамматики. Похоже, я по-прежнему не в лучшей форме.",
    "Loc_Subtitle_FREDDY_00007": "(Фредди) Сканирование завершено. Как странно. Твой профиль гостя мне незнаком. Кто ты?",
    "Loc_Subtitle_FREDDY_00212": "(Фредди) Как тебе не стыдно, Грегори. Мы не можем войти вместе. Это было бы жульничеством, а я запрограммирован не жульничать.",
    "Loc_Subtitle_FREDDY_00001": "(Фредди) Уже пора выступать?! У меня возникла неисправность. Цикл зарядки не завершен.",
    "Loc_Subtitle_FREDDY_00163": "(Фредди) Закрой двери!",
    "Loc_Subtitle_FREDDY_00209": "(Фредди) Итак. В лабиринте есть вентиляционный канал, который ведет на мостки над «Гольфом Монти». Думаю, где-то поблизости находится панель управления лабиринтом.",
    "Loc_Subtitle_FREDDY_00087b": "(Фредди) Что-то здесь не так. Похоже, что кто-то изменил уровень полномочий. Тебе нужен намного более высокий уровень допуска, чтобы выбраться этим путем. Возвращайся ко мне как можно скорее.",
    "Loc_Subtitle_FREDDY_00160": "(Фредди) Останови его...",
    "Loc_Subtitle_FREDDY_00146": "(Фредди) Предложение четвертое: в конце каждого часа тебе нужно прятаться на зарядной станции. Я встречу тебя там. Ты также можешь позвать меня через часы Faz... Если у меня будет достаточно заряда, и я буду знать, где ты, то приду на помощь.",
    "Loc_Subtitle_FREDDY_00143": "(Фредди) Предложение первое: собирай коробки с призами, спрятанные в разных частях здания. В них находятся разные полезные предметы, которые помогут тебе скоротать ночь.",
    "Loc_Subtitle_FREDDY_00145": "(Фредди) Предложение третье: ты должен прятаться и перемещаться по зданию, пока двери в фойе не откроются в 6:00.",
    "Loc_Subtitle_FREDDY_00144": "(Фредди) Предложение второе: если ты найдешь билет на вечеринку, отдай его персоналу, чтобы воспользоваться аттракционами в ночное время.",
    "Loc_Subtitle_FREDDY_00136": "(Фредди) Звезда...",
    "Loc_Subtitle_FREDDY_00012": "(Фредди) Возьми это. Это сувенирные часы Faz Фредди.",
    "Loc_Subtitle_FREDDY_00148": "(Фредди) Спасибо тебе, что выслушал меня, Грегори. Желаю тебе удачи. Защитные двери откроются через 3... 2... 1...",
    "Loc_Subtitle_FREDDY_00198": "(Фредди) Это фаз-камера. Если ты попадешь в неприятности, воспользуйся вспышкой камеры, чтобы оглушить аниматроников. Только учти, что вспышка не сработает на Монти, поскольку он носит солнцезащитные очки.",
    "Loc_Subtitle_FREDDY_00047": "(Фредди) Это фонтан. Фонтан — это декоративный водоем,в который подается вода под давлением.",
    "Loc_Subtitle_FREDDY_00108": "(Фредди) Рад слышать. С новым голосовым аппаратом я могу настроить тональность голоса таким образом, чтобы оглушать аниматроников.",
    "Loc_Subtitle_FREDDY_00041": "(Фредди) Отличные новости! Жди меня в детсаду. Вход туда находится на балконе Этаж 02.",
    "Loc_Subtitle_FREDDY_00184": "(Фредди) Отличные новости. Его можно вернуть родителям.",
    "Loc_Subtitle_FREDDY_00114": "(Фредди) Это невозможно. Ты, должно быть, ошибся. Эндоскелет не может работать без своей оболочки.",
    "Loc_Subtitle_FREDDY_00010": "(Фредди) Это сотрудница службы безопасности. Она может помочь!",
    "Loc_Subtitle_FREDDY_00237": "(Фредди) Это был не я. Это была запись. Не хочу вводить тебя в заблуждение.",
    "Loc_Subtitle_FREDDY_00156": "(Фредди) Атриум закрыт. Тебе придется улучшить билет, чтобы попасть внутрь. Автомат улучшений находится в помещении службы по работе с клиентами.",
    "Loc_Subtitle_FREDDY_00143a": "(Фредди) Праздничный делюкс-пакет с охотой за призами для закрытых вечеринок в Мега-пицца-плексе Фредди Фазбера обычно предназначен для особенных детишек, празднующих свой день рождения. Но в твоем случае мы сделаем исключение... раз твой день рождения пока не наступил.",
    "Loc_Subtitle_FREDDY_00091c": "(Фредди) Камеры на часах Faz должны помочь.",
    "Loc_Subtitle_FREDDY_00164": "(Фредди) Двери ее не остановят.",
    "Loc_Subtitle_FREDDY_00203": "(Фредди) Комната охраны уже рядом. Зайди в нее и попробуй найти способ остановить Монти.",
    "Loc_Subtitle_FREDDY_00179": "(Фредди) Кроме того, в аттракционе Fazer Blast происходит что-то странное. Я не знаю, что именно, но могу отвести тебя туда, если захочешь разобраться в происходящем.",
    "Loc_Subtitle_FREDDY_00016": "(Фредди) Там нет ничего страшного. У тебя все получится.",
    "Loc_Subtitle_FREDDY_00021": "(Фредди) Время еще есть, но нам нужно торопиться. Если меня заметят, то отведут назад в мою комнату. Я проведу тебя к главному выходу через технические коридоры. Это самый безопасный путь.",
    "Loc_Subtitle_FREDDY_00101": "(Фредди) Этому должно быть какое-то объяснение. Они не способны навредить гостям. Никто из нас не способен на это. _00_06Это идет вразрез с нашей программой.",
    "Loc_Subtitle_FREDDY_00120": "(Фредди) Должно быть, возникла неисправность в работе главного генератора. Боюсь, что пока подача питания не возобновится, здесь будет темно. Многие двери не будут работать как положено. Но твои часы Faz должны по-прежнему работать. Я отметил расположение генератора на твоей карте.",
    "Loc_Subtitle_FREDDY_00067": "(Фредди) Вот ты где! Я так волновался. Я ждал и ждал тебя. Я пропустил подзарядку в этот час и пытался пробраться в отдел запчастей и обслуживания. Мне кажется, что-то тут не так.",
    "Loc_Subtitle_FREDDY_00006": "(Фредди) Вот ты где.",
    "Loc_Subtitle_FREDDY_00110": "(Фредди) Это глаза Рокси?!",
    "Loc_Subtitle_FREDDY_00235b": "(Фредди) Эти глаза — просто чудо! Я и не знал, что существуют такие великолепные цвета и объекты. Теперь от меня ничто не спрячется!",
    "Loc_Subtitle_FREDDY_00037a": "(Фредди) Чтобы пройти через эти турникеты, тебе понадобится бесплатный входной билет в пицца-плекс. Такой билет должен быть где-то у главного входа.",
    "Loc_Subtitle_FREDDY_00090": "(Фредди) Это... необходимые средства безопасности из-за недавних проблем. Найди другой путь внутрь.",
    "Loc_Subtitle_FREDDY_00095": "(Фредди) Это отдел запчастей и обслуживания. Если у группы возникают технические неполадки, нас отправляют сюда на ремонт. Также мы получаем обновления ПО... когда требуется корректировка нашего поведения.",
    "Loc_Subtitle_FREDDY_00222": "(Фредди) Для активации нужен голос Чики.",
    "Loc_Subtitle_FREDDY_00113": "(Фредди) Это эндоскелеты.",
    "Loc_Subtitle_FREDDY_00087": "(Фредди) Это управление погрузочной площадкой.",
    "Loc_Subtitle_FREDDY_00035": "(Фредди) Квадратики на мини-карте — это ближайшие камеры наблюдения. Если датчик камеры заметит движение, ты должен увидеть красные значки тревоги. Переключайся между камерами, чтобы найти безопасный путь из комнаты охраны в главное фойе.",
    "Loc_Subtitle_FREDDY_00040": "(Фредди) Попробуй использовать найденный магнит.",
    "Loc_Subtitle_FREDDY_00040a": "(Фредди) Попробуй использовать тот жуткий магнит, что ты нашел.",
    "Loc_Subtitle_FREDDY_00170": "(Фредди) Направь их против ВАННИ.",
    "Loc_Subtitle_FREDDY_00069a": "(Фредди) Воспользуйся дверью, что находится за мной. Она приведет тебя в репетиционный зал с другой стороны здания. Найди билет за кулисы, а затем попытайся включить лифт.",
    "Loc_Subtitle_FREDDY_00084": "(Фредди) Используй консоль, чтобы выпустить меня.",
    "Loc_Subtitle_FREDDY_00192": "(Фредди) Воспользуйся служебными лифтами в задней части помещения. Они ведут в «Комплекс рок-звезд». Похоже, что они все отключены, за исключением лифта Рокси.",
    "Loc_Subtitle_FREDDY_00186": "(Фредди) Ванесса, все часы Faz говорят моим голосом. Это опция по умолчанию.",
    "Loc_Subtitle_FREDDY_00187": "(Фредди) Ванесса, не оставляй меня в таком виде!",
    "Loc_Subtitle_FREDDY_00150": "(Фредди) ОГО!",
    "Loc_Subtitle_FREDDY_00149": "(Фредди) Хочешь присоединиться к нашей группе?",
    "Loc_Subtitle_FREDDY_00165b": "(Фредди) Следи за вентиляцией!",
    "Loc_Subtitle_FREDDY_00019": "(Фредди) Так держать, звезда! Я знал, что у тебя все получится.",
    "Loc_Subtitle_FREDDY_00045": "(Фредди) Наше время почти истекло. Нам нужно как можно скорее добраться до зарядной станции. Электричество подается на зарядные станции раз в час. В этот момент освещение гаснет, и когда <i>это</> происходит, по зданию бродит воспитатель детсада. От него <i>не получится</> скрыться.",
    "Loc_Subtitle_FREDDY_00029": "(Фредди) Сейчас мы находимся под пицца-плексом. Эти технические коридоры соединяют все аттракционы между собой.",
    "Loc_Subtitle_FREDDY_00053": "(Фредди) Нам нужно идти дальше. Теперь ты можешь пройти в главный атриум благодаря своему новому пропуску.",
    "Loc_Subtitle_FREDDY_00015": "(Фредди) Отлично, Грегори. В ремонтном помещении есть открытая шахта вентиляции. Тебе нужно проползти через систему вентиляции и выпустить меня снаружи.",
    "Loc_Subtitle_FREDDY_00088": "(Фредди) Отлично, Грегори. Ты добрался до восточного зала игровых автоматов. Ты сможешь попасть в призовой уголок через комнату охраны. Найди дверь со значком пропуска.",
    "Loc_Subtitle_FREDDY_00032": "(Фредди) Отлично, Грегори. Ты нашел комнату охраны. Там ты будешь в относительной безопасности. Двери сконструированы таким образом, чтобы защитить квалифицированных охранников в чрезвычайных ситуациях. Пока двери остаются закрытыми, а они будут оставаться закрытыми, пока достаточно электропитания...",
    "Loc_Subtitle_FREDDY_00213": "(Фредди) Отличная работа, звезда! Ты выиграл фазер-бластер. Теперь получи приз в «Зале суперзвезд».",
    "Loc_Subtitle_FREDDY_00154": "(Фредди) Отличная работа, звезда. Тебе удалось попасть в фойе. К сожалению, бесплатный входной билет не позволяет пройти в пиццерию.",
    "Loc_Subtitle_FREDDY_00193": "(Фредди) Отлично сработано.",
    "Loc_Subtitle_FREDDY_00057": "(Фредди) Отлично сработано. Ты находишься рядом с баками с сиропом для газировки «Faz-шипучка». Отсюда ты можешь добраться до главной кухни.",
    "Loc_Subtitle_FREDDY_00217": "(Фредди) Какая удача! Ты нашел годовой безлимитный абонемент в «Боулинг Бонни». Целый год бесплатного боулинга! Стоимость входного билета в мега-пицца-плекс не включена. Прокат обуви и шаров также оплачивается отдельно.",
    "Loc_Subtitle_FREDDY_00131": "(Фредди) Что бы это ни было, не позволяй себя найти.",
    "Loc_Subtitle_FREDDY_00102": "(Фредди) Что ты делаешь?",
    "Loc_Subtitle_FREDDY_00133": "(Фредди) Что ты делаешь?",
    "Loc_Subtitle_FREDDY_00138": "(Фредди) Где же ты?",
    "Loc_Subtitle_FREDDY_00002": "(Фредди) Кто это сказал?",
    "Loc_Subtitle_FREDDY_00009": "(Фредди) Кто? Кто ищет тебя? Твоя мама?",
    "Loc_Subtitle_FREDDY_00139": "(Фредди) Почему ты прячешься?",
    "Loc_Subtitle_FREDDY_00011": "(Фредди) Почему нет?",
    "Loc_Subtitle_FREDDY_00201": "(Фредди) Зачем ты так со мной?",
    "Loc_Subtitle_FREDDY_00124": "(Фредди) Без зарядной станции мои системы отключатся в течение часа. Это мера предосторожности. Такова моя конструкция. Я должен остаться здесь. Не смей возвращаться. Здесь никогда не будет безопасно. Я буду скучать по тебе.",
    "Loc_Subtitle_FREDDY_00182": "(Фредди) Да! Пойдем. Давай покончим с этим!",
    "Loc_Subtitle_FREDDY_00125": "(Фредди) Да. Боюсь, что ты прав.",
    "Loc_Subtitle_FREDDY_00171": "(Фредди) Ты моя звезда...",
    "Loc_Subtitle_FREDDY_00239": "(Фредди) Ты остаешься? Я так рад! Вот. Я нашел билет на вечеринку. Здесь есть места, которые мы еще не исследовали.",
    "Loc_Subtitle_FREDDY_00155": "(Фредди) Автомат улучшений находится в помещении службы по работе с клиентами.",
    "Loc_Subtitle_FREDDY_00247": "(Фредди) Ты больше от меня не спрячешься. У меня новые глаза.",
    "Loc_Subtitle_FREDDY_00180": "(Фредди) Ты по-прежнему можешь вернуться сюда и уйти, если передумаешь.",
    "Loc_Subtitle_FREDDY_00191": "(Фредди) Фазер-бластер можно выиграть в Fazer Blast. Фаз-камеры частенько конфискуют на территории «Гольфа Монти», но тебе понадобится билет на вечеринку, чтобы открыть эти аттракционы. Обычно Чика раздает билеты именинникам. Загляни в ее зеленую комнату в «Комплексе рок-звезд». Возможно, там удастся найти билет.",
    "Loc_Subtitle_FREDDY_00129": "(Фредди) Ты нашел пропуск охраны. С каждым найденным пропуском твой уровень допуска будет повышаться. Это странная система, которую легко можно обмануть. Плохие люди могут воспользоваться этой очевидной уязвимостью, но я крайне сомневаюсь, что кому-нибудь придет в голову совершить такой низкий поступок.",
    "Loc_Subtitle_FREDDY_00063": "(Фредди) Ты нашел пожарный выход. К сожалению, тебе не удастся воспользоваться им без VIP-статуса. Система экстренной эвакуации здесь не очень продумана. К счастью, сейчас пожаров не наблюдается. Я отправил официальную жалобу.",
    "Loc_Subtitle_FREDDY_00208": "(Фредди) Ты нашел его! Теперь ты можешь попасть в тренировочный лабиринт.",
    "Loc_Subtitle_FREDDY_00207": "(Фредди) Чтобы попасть в тренировочный лабиринт, нужно найти соответствующий билет. Попробуй поискать вокруг.",
    "Loc_Subtitle_FREDDY_00141": "(Фредди) Ты выглядишь обеспокоенным. Не волнуйся насчет защитной двери. Она будет оставаться закрытой до тех пор, пока запасной генератор этой зоны дает достаточно энергии. Если ты захочешь покинуть комнату, нажми мигающую кнопку на консоли безопасности. Защитная дверь откроется, и ты сможешь уйти...",
    "Loc_Subtitle_FREDDY_00127": "(Фредди) Ты и правда собрал много игрушек. Возможно, мы сможем сделать что-нибудь, чтобы положить конец происходящему...",
    "Loc_Subtitle_FREDDY_00034": "(Фредди) Теперь твои часы Faz подключены к системе камер видеонаблюдения. Взгляни на карту на часах.",
    "Loc_Subtitle_FREDDY_00025": "(Фредди) Ты сильно порезал руку. Я отведу тебя в пункт медицинской помощи.",
    "Loc_Subtitle_GREGORY_00096a": "(Грегори) ...Эта, наверное.",
    "Loc_Subtitle_GREGORY_00011": "(Грегори) Ай! Моя рука.",
    "Loc_Subtitle_GREGORY_00154": "(Грегори) Ладно, Рокси, держись.",
    "Loc_Subtitle_GREGORY_00119": "(Грегори) Внимание. Замена голоса управления.",
    "Loc_Subtitle_GREGORY_00105": "(Грегори) Ну давай. Где же ты?",
    "Loc_Subtitle_GREGORY_00121": "(Грегори) Разобрать Ванни. Разобрать Ванни.",
    "Loc_Subtitle_GREGORY_00015": "(Грегори) Не беспокойся об этом. Я в порядке.",
    "Loc_Subtitle_GREGORY_00015a": "(Грегори) Не беспокойся об этом. Я в порядке.",
    "Loc_Subtitle_GREGORY_00080": "(Грегори) Вот так он и делал.",
    "Loc_Subtitle_GREGORY_00050": "(Грегори) Фредди сказал, что где-то здесь можно найти билет за кулисы...",
    "Loc_Subtitle_GREGORY_00159": "(Грегори) Фредди сказал, что мне нужно спуститься на кухню или подняться через «Эль-Чип» к пожарному выходу.",
    "Loc_Subtitle_GREGORY_00159b": "(Грегори) Фредди сказал, что мне нужно спуститься на кухню или подняться к призовому уголку.",
    "Loc_Subtitle_GREGORY_00061": "(Грегори) Он сказал, что кабина находится на Этаж 03.",
    "Loc_Subtitle_GREGORY_00067": "(Грегори) Фредди!",
    "Loc_Subtitle_GREGORY_00046": "(Грегори) Фредди! Ты в порядке?",
    "Loc_Subtitle_GREGORY_00140": "(Грегори) Фредди! Я нашел билет на вечеринку!",
    "Loc_Subtitle_GREGORY_00098": "(Грегори) Фредди! Открыто! Идем!",
    "Loc_Subtitle_GREGORY_00058": "(Грегори) Фредди! Ты спас меня!",
    "Loc_Subtitle_GREGORY_00127": "(Грегори) Там Фредди. Нужно вызволить его.",
    "Loc_Subtitle_GREGORY_00036": "(Грегори) Фредди, ты меня слышишь? Я в ловушке! Чика нашла меня, и здесь есть только одна защитная дверь!",
    "Loc_Subtitle_GREGORY_00035": "(Грегори) Фредди, я не могу открыть ни одну из этих дверей. Похоже, я застрял.",
    "Loc_Subtitle_GREGORY_00025": "(Грегори) Фредди, я нашел подарок!",
    "Loc_Subtitle_GREGORY_00056": "(Грегори) Фредди, я вижу Рокси и Монти по камерам. Они направляются к комнате!",
    "Loc_Subtitle_GREGORY_00127a": "(Грегори) Фредди, ты меня слышишь?",
    "Loc_Subtitle_GREGORY_00076": "(Грегори) Фредди, погляди-ка на картинки. У Чики есть какой-то особенный голосовой аппарат, у Рокси — новые глаза, а у Монти — улучшенные когти. Нам нужно достать эти запчасти! Мы можем тебя улучшить!",
    "Loc_Subtitle_GREGORY_00040a": "(Грегори) Фредди, тут все закрыто! Я не могу выбраться отсюда!",
    "Loc_Subtitle_GREGORY_00044": "(Грегори) Фредди, помоги! Крольчиха нашла меня!",
    "Loc_Subtitle_GREGORY_00100": "(Грегори) Фредди, если я уйду сейчас, ничего не изменится, ведь так? Эти исчезновения не прекратятся.",
    "Loc_Subtitle_GREGORY_00070": "(Грегори) Фредди, он не открывается.",
    "Loc_Subtitle_GREGORY_00118": "(Грегори) Фредди, нет!",
    "Loc_Subtitle_GREGORY_00117": "(Грегори) Фредди, та крольчиха прячется в тайной комнате над Fazer Blast. Похоже, там ее логово. Думаю, ее зовут Ванни.",
    "Loc_Subtitle_GREGORY_00040": "(Грегори) Фредди, все двери закрыты! Я не могу выбраться отсюда!",
    "Loc_Subtitle_GREGORY_00021": "(Грегори) Фредди, энергии осталось всего 15%, и они пытаются выбить дверь! Как мне отсюда выбраться?",
    "Loc_Subtitle_GREGORY_00132": "(Грегори) Фредди, здесь что-то есть.",
    "Loc_Subtitle_GREGORY_00103": "(Грегори) Фредди. Мне кажется, тут кто-то есть...",
    "Loc_Subtitle_GREGORY_00104": "(Грегори) Фредди. Мне нужна твоя помощь.",
    "Loc_Subtitle_GREGORY_00143": "(Грегори) Фредди, тут очень холодно.",
    "Loc_Subtitle_GREGORY_00094": "(Грегори) Фредди. Тут очень холодно...",
    "Loc_Subtitle_GREGORY_00074": "(Грегори) Фредди? Фредди, ты меня слышишь?",
    "Loc_Subtitle_GREGORY_00102": "(Грегори) Фредди? Фредди? Ты в порядке?",
    "Loc_Subtitle_GREGORY_00034": "(Грегори) Хорошие новости? Пять часов? Я не протяну здесь и пяти минут!",
    "Loc_Subtitle_GREGORY_00136": "(Грегори) Ура! Теперь я смогу попасть в отдел запчастей и обслуживания.",
    "Loc_Subtitle_GREGORY_00051": "(Грегори) Есть! Теперь я смогу найти панель управления лифтом.",
    "Loc_Subtitle_GREGORY_00142": "(Грегори) Здорово. Как мне это использовать?",
    "Loc_Subtitle_GREGORY_00124": "(Грегори) Он? Что это за штука?",
    "Loc_Subtitle_GREGORY_00091": "(Грегори) Эй! Сюда!",
    "Loc_Subtitle_GREGORY_00128": "(Грегори) Хм. Это карта технических коридоров. Рядом есть комната охраны. Если мне удастся найти еще один пропуск охраны, я смогу попасть в отдел запчастей и обслуживания.",
    "Loc_Subtitle_GREGORY_00092": "(Грегори) Горячо! Слишком горячо!",
    "Loc_Subtitle_GREGORY_00083": "(Грегори) Как тебе новые глаза?",
    "Loc_Subtitle_GREGORY_00093": "(Грегори) Хм, похоже, эти кнопки как-то влияют на лабиринт...",
    "Loc_Subtitle_GREGORY_00158": "(Грегори) Хм, интересно, что там наверху?",
    "Loc_Subtitle_GREGORY_00060": "(Грегори) Нужно держаться подальше от этого прожектора.",
    "Loc_Subtitle_GREGORY_00045": "(Грегори) Я слышу тебя! Уже иду!",
    "Loc_Subtitle_GREGORY_00054": "(Грегори) Я вижу тебя на мониторе.",
    "Loc_Subtitle_GREGORY_00002": "(Грегори) Это я! Я здесь внизу!",
    "Loc_Subtitle_GREGORY_00055": "(Грегори) Не думал, что ты сможешь встать.",
    "Loc_Subtitle_GREGORY_00020": "(Грегори) Не знаю, получится ли у меня сделать это в одиночку!",
    "Loc_Subtitle_GREGORY_00008": "(Грегори) Я не знаю, кто она, но <i>она пытается поймать меня</>. И вообще, ты можешь говорить не так громко?",
    "Loc_Subtitle_GREGORY_00008_alt": "(Грегори) Я не знаю, кто она, но <i>она хочет меня убить</>. И вообще, ты можешь говорить не так громко?",
    "Loc_Subtitle_GREGORY_00096": "(Грегори) Не знаю... эм...",
    "Loc_Subtitle_GREGORY_00033": "(Грегори) Это вряд ли. Ты почему-то отличаешься от них.",
    "Loc_Subtitle_GREGORY_00137": "(Грегори) Не знаю. Выглядит сложно...",
    "Loc_Subtitle_GREGORY_00039": "(Грегори) Я нашел погрузочную площадку, но здесь ничего нет.",
    "Loc_Subtitle_GREGORY_00075": "(Грегори) Возможно, я смогу выбраться через вентиляцию, но у меня нет инструментов, чтобы открыть люк. Может, в этом хламе есть что-то, что может помочь.",
    "Loc_Subtitle_GREGORY_00149": "(Грегори) Мне нужно как-то заманить Чику в пресс для мусора.",
    "Loc_Subtitle_GREGORY_00161": "(Грегори) Нужно пройти какой-то из аттракционов, чтобы получить еще один билет.",
    "Loc_Subtitle_GREGORY_00160": "(Грегори) Нужно найти еще один билет на вечеринку.",
    "Loc_Subtitle_GREGORY_00069": "(Грегори) Похоже на то. Здесь есть странный закрытый ящик со значком.",
    "Loc_Subtitle_GREGORY_00089": "(Грегори) Мне кажется, что этот эндоскелет пошевелился.",
    "Loc_Subtitle_GREGORY_00017": "(Грегори) Говорил же, она хочет меня поймать.",
    "Loc_Subtitle_GREGORY_00079": "(Грегори) Лучше мне этого не говорить.",
    "Loc_Subtitle_GREGORY_00028": "(Грегори) Я не пойду туда без фонарика. Там слишком темно!",
    "Loc_Subtitle_GREGORY_00059": "(Грегори) Мне очень жаль. Я не смог найти управление лифтом. Мне удалось лишь найти эту... круглую штуку.",
    "Loc_Subtitle_GREGORY_00043": "(Грегори) Я в ловушке.",
    "Loc_Subtitle_GREGORY_00004": "(Грегори) Я Грегори.",
    "Loc_Subtitle_GREGORY_00047": "(Грегори) Что я могу сделать?",
    "Loc_Subtitle_GREGORY_00026": "(Грегори) Он сожрал мой билет!",
    "Loc_Subtitle_GREGORY_00126": "(Грегори) Это Чика. Может, мне удастся ее чем-нибудь отвлечь.",
    "Loc_Subtitle_GREGORY_00125": "(Грегори) Это Рокси. Что мне делать?",
    "Loc_Subtitle_GREGORY_00153": "(Грегори) Неисправная голова робота.",
    "Loc_Subtitle_GREGORY_00025a": "(Грегори) Это стремный магнит с мистером Гиппо для холодильника? Отстой.",
    "Loc_Subtitle_GREGORY_00130": "(Грегори) Перекрыто. Интересно, есть ли другой путь?",
    "Loc_Subtitle_GREGORY_00005": "(Грегори) Это она. Она отключила тебя. Она не позволит тебе вызвать помощь, пока не найдет меня.",
    "Loc_Subtitle_GREGORY_00147": "(Грегори) Открыто! Идем! Фредди?",
    "Loc_Subtitle_GREGORY_00010": "(Грегори) Здесь довольно темно.",
    "Loc_Subtitle_GREGORY_00135": "(Грегори) Это комната охраны. Хм. Где-то здесь должен быть очередной пропуск.",
    "Loc_Subtitle_GREGORY_00066": "(Грегори) Оставьте его в покое!",
    "Loc_Subtitle_GREGORY_00071": "(Грегори) Снова закрыто? Зачем пиццерии столько средств безопасности?",
    "Loc_Subtitle_GREGORY_00108": "(Грегори) Может, что-то из «Глэмрок-подарков»... на первом этаж... рядом с кассой... слева...",
    "Loc_Subtitle_GREGORY_00107": "(Грегори) Мой билет до сих пор застрял в автомате. Как мне улучшить билет, если я не могу взломать эту тупую машину? Нужно хорошенько оглядеться еще раз.",
    "Loc_Subtitle_GREGORY_00007": "(Грегори) Нет! Нет, я ей не доверяю.",
    "Loc_Subtitle_GREGORY_00073": "(Грегори) Нет-нет-нет! Фредди! Я не знаю, что случилось! Я всего лишь взял пропуск.",
    "Loc_Subtitle_GREGORY_00022": "(Грегори) Нет. Нет! Подожди! Я все еще здесь!",
    "Loc_Subtitle_GREGORY_00131": "(Грегори) Неужели опять?..",
    "Loc_Subtitle_GREGORY_00030": "(Грегори) Я не о фонтане! Неужели ты не видел женщину в костюме кролика, что танцевала прямо перед нами?",
    "Loc_Subtitle_GREGORY_00086": "(Грегори) Ее ничто не может остановить.",
    "Loc_Subtitle_GREGORY_00023": "(Грегори) Что же мне делать?",
    "Loc_Subtitle_GREGORY_00057": "(Грегори) Ладно, но как мне выбраться отсюда?",
    "Loc_Subtitle_GREGORY_00048": "(Грегори) Конечно могу! Как нам туда добраться?",
    "Loc_Subtitle_GREGORY_00099": "(Грегори) Конечно же сможешь! Пойдем! Мы где-нибудь тебя спрячем",
    "Loc_Subtitle_GREGORY_00151": "(Грегори) Вот черт, робот потерял голову!",
    "Loc_Subtitle_GREGORY_00064": "(Грегори) О нет! Сколько сейчас времени? Эта лунная тварь поймает меня!",
    "Loc_Subtitle_GREGORY_00136b": "(Грегори) Ох, да ладно!",
    "Loc_Subtitle_GREGORY_00141": "(Грегори) Вот черт! Снова эта лунная тварюга!",
    "Loc_Subtitle_GREGORY_00133": "(Грегори) Тьфу, черт.",
    "Loc_Subtitle_GREGORY_00013": "(Грегори) Ладно. Но лучше смотри под ноги. Не хочу, чтобы меня раздавило и скрутило в сосиску.",
    "Loc_Subtitle_GREGORY_00049": "(Грегори) Хорошо. Я постараюсь.",
    "Loc_Subtitle_GREGORY_00003": "(Грегори) Ладно, слушай. Пока ты спал, я открыл люк у тебя на животе и забрался внутрь.",
    "Loc_Subtitle_GREGORY_00152": "(Грегори) Ладно, голова у меня, но она сломана? Как ее починить?",
    "Loc_Subtitle_GREGORY_00122": "(Грегори) Princess Quest 3?",
    "Loc_Subtitle_GREGORY_00148": "(Грегори) Ударь ее, Фредди!",
    "Loc_Subtitle_GREGORY_00114": "(Грегори) Правда? Я могу пройти на любой аттракцион?",
    "Loc_Subtitle_GREGORY_00084": "(Грегори) Правда? Я не знал, что Рокси может видеть сквозь стены.",
    "Loc_Subtitle_GREGORY_00014": "(Грегори) Она внизу! Мы должны вернуться.",
    "Loc_Subtitle_GREGORY_00006": "(Грегори) Тс-с! Я слышу шаги.",
    "Loc_Subtitle_GREGORY_00001": "(Грегори) Тс-с! Ты можешь заткнуться?!",
    "Loc_Subtitle_GREGORY_00097": "(Грегори) Значит, гоночный трек был закрыт из-за этого провала? Интересно, что там внизу?",
    "Loc_Subtitle_GREGORY_00112": "(Грегори) Итак, что это за место?",
    "Loc_Subtitle_GREGORY_00088": "(Грегори) Вот, значит, как ты выглядишь внутри... Жутковато. Ты мне больше нравишься в оболочке.",
    "Loc_Subtitle_GREGORY_00157": "(Грегори) Правильная комбинация явно должна быть где-то записана.",
    "Loc_Subtitle_GREGORY_00078": "(Грегори) Ухожу. Я же не могу здесь остаться, так?",
    "Loc_Subtitle_GREGORY_00090": "(Грегори) На ящике написано «Бот-водитель». Хм, крышка открыта.",
    "Loc_Subtitle_GREGORY_00095": "(Грегори) Этот эндоскелет застыл намертво. Он держит в руках какую-то камеру.",
    "Loc_Subtitle_GREGORY_00063": "(Грегори) Вот так. Надеюсь, Фредди в порядке. Нужно как можно скорее добраться до сцены.",
    "Loc_Subtitle_GREGORY_00134": "(Грегори) Эта стена только что сдвинулась с места!",
    "Loc_Subtitle_GREGORY_00129": "(Грегори) Лифт сбросился. Непонятно, как им можно управлять отсюда.",
    "Loc_Subtitle_GREGORY_00012": "(Грегори) Дурацкая дверь закрыта.",
    "Loc_Subtitle_GREGORY_00068": "(Грегори) Здесь есть большие гаражные ворота, но я не вижу способа выбраться отсюда.",
    "Loc_Subtitle_GREGORY_00065": "(Грегори) Вот! На стене.",
    "Loc_Subtitle_GREGORY_00150": "(Грегори) Пресс для мусора обесточен! Нужно найти генератор.",
    "Loc_Subtitle_GREGORY_00016": "(Грегори) На это нет времени! Я в порядке!",
    "Loc_Subtitle_GREGORY_00138": "(Грегори) Здесь столько всякой техники. Что-нибудь из этого мне поможет остановить других ботов?",
    "Loc_Subtitle_GREGORY_00053": "(Грегори) Здесь есть кое-что еще. Что это? Выглядит... старым.",
    "Loc_Subtitle_GREGORY_00156": "(Грегори) Эти кнопки меняют лабиринт. Интересно, какая комбинация мне нужна?",
    "Loc_Subtitle_GREGORY_00110": "(Грегори) Этой двери нужен билет в детсад.",
    "Loc_Subtitle_GREGORY_00052": "(Грегори) Это закулисье? Наверное, именно поэтому они держат занавес закрытым.",
    "Loc_Subtitle_GREGORY_00031": "(Грегори) Это какой-то бред. Будто все в этом месте пытается меня достать!",
    "Loc_Subtitle_GREGORY_00024": "(Грегори) Этот билет не годится. На нем написано: «Позволяет посетить магазины в фойе. Для улучшения обращайтесь в службу по работе с клиентами. Также можно обменять на бесплатный приз в отделе \"Глэмрок-подарки\" — количество призов ограничено».",
    "Loc_Subtitle_GREGORY_00128b": "(Грегори) Фу! Ненавижу эту штуку!",
    "Loc_Subtitle_GREGORY_00115": "(Грегори) Эм. Не знаю. Я всего лишь ребенок. Может, нам стоит уйти отсюда. Это место не очень хорошо влияет на твою программу.",
    "Loc_Subtitle_GREGORY_00120": "(Грегори) Эм... ну как, тебе весело?",
    "Loc_Subtitle_GREGORY_00019": "(Грегори) Мы можем пойти куда угодно?",
    "Loc_Subtitle_GREGORY_00146": "(Грегори) Мы нашли провал под гоночным треком. Должен быть способ туда спуститься.",
    "Loc_Subtitle_GREGORY_00087": "(Грегори) Ну, это довольно большая комната, забитая разными частями роботов. Здесь довольно тихо. Роботы-скелеты висят на крюках. Я на месте?",
    "Loc_Subtitle_GREGORY_00101": "(Грегори) Ну, мы видели ее логово в Fazer Blast. Может, нам удастся там ее поймать. Если она подумает, что я сбежал, возможно, мы сможем застать ее врасплох.",
    "Loc_Subtitle_GREGORY_00085": "(Грегори) Ну, да. На гоночном треке произошла авария.",
    "Loc_Subtitle_GREGORY_00082": "(Грегори) Ну... Она все еще функционирует.",
    "Loc_Subtitle_GREGORY_00009": "(Грегори) Что это было?",
    "Loc_Subtitle_GREGORY_00029": "(Грегори) Что это было?",
    "Loc_Subtitle_GREGORY_00106": "(Грегори) Что это было? Ты в порядке?",
    "Loc_Subtitle_GREGORY_00038": "(Грегори) А что она не ест? До этого я видел, как она ела из мусорного бака. Я и подумать не мог, что роботам нужно есть.",
    "Loc_Subtitle_GREGORY_00111": "(Грегори) Что они с тобой сделали?",
    "Loc_Subtitle_GREGORY_00144": "(Грегори) Что это? Похоже на старую фотокамеру.",
    "Loc_Subtitle_GREGORY_00062a": "(Грегори) Зачем все эти защитные барьеры?",
    "Loc_Subtitle_GREGORY_00077": "(Грегори) Что? Они всю ночь пытаются меня убить! Они получат по заслугам.",
    "Loc_Subtitle_GREGORY_00037": "(Грегори) Что? Как это может помочь?",
    "Loc_Subtitle_GREGORY_00081": "(Грегори) Когда я до этого был на кухне, она упала в какой-то пресс для мусора.",
    "Loc_Subtitle_GREGORY_00042": "(Грегори) Где это я? Ты только посмотри на это!",
    "Loc_Subtitle_GREGORY_00018": "(Грегори) Где это мы?",
    "Loc_Subtitle_GREGORY_00139": "(Грегори) Где его можно найти?",
    "Loc_Subtitle_GREGORY_00109": "(Грегори) Куда ведет эта вентиляция?",
    "Loc_Subtitle_GREGORY_00113": "(Грегори) Откуда он взялся?",
    "Loc_Subtitle_GREGORY_00116": "(Грегори) Почему света все еще нет?",
    "Loc_Subtitle_GREGORY_00062": "(Грегори) Почему здесь так много защитных барьеров?",
    "Loc_Subtitle_GREGORY_00032": "(Грегори) Почему?",
    "Loc_Subtitle_GREGORY_00072": "(Грегори) Да! Нашел.",
    "Loc_Subtitle_GREGORY_00027": "(Грегори) Да! Магнит смог обмануть автомат! Эх, на этот раз это какой-то билет в детсад.",
    "Loc_Subtitle_FREDDY_00116": "(Интерком) Вниманию всех рекрутов! Fazer Blast — это динамичный симулятор космических боевых действий! Наденьте скафандр и спасите вселенную, расстреливая все и вся с помощью высокотехнологичных лазерных спецэффектов. Расстреливайте незнакомцев! Расстреливайте друзей! Побейте СУПЕРЗВЕЗДНЫЙ рекорд и получите бесплатный фазер-бластер! Вступайте в наши войска прямо сейчас!",
    "Loc_Subtitle_DREAD_00013": "(Интерком) Активирована аварийная блокировка. Эта область закрыта для посетителей.",
    "Loc_Subtitle_DREAD_00002": "(Интерком) Мега-пицца-плекс Фредди Фазбера закрыт. Выполняется запуск ночных протоколов.",
    "Loc_Subtitle_DREAD_00001": "(Интерком) Леди и джентльмены! Благодарим вас за внимание и надеемся, что вам понравилось наше шоу! Фредди с группой довольно сильно устали, но они вернутся на следующей неделе после нескольких дней планового техобслуживания! Ждем вас перед нашим зданием, где вы получите сувенирные очки, купон на бесплатный стакан лимонада, и где вы подпишете юридический документ, освобождающий нас от ответственности за все произошедшее с вами в ходе визита. Желаем прекрасного вечера и с нетерпением ждем вас снова!",
    "Loc_Subtitle_DREAD_00014": "(Интерком) А сейчас мы покажем классический мультфильм компании «Фазбер».",
    "Loc_Subtitle_DREAD_00015": "(Интерком) Следующее шоу начнется через 5 минут.",
    "Loc_Subtitle_DREAD_00017": "(Интерком) Добро пожаловать в театр «Фазбер» Фредди Фазбера. Итак, приготовьтесь хохотать над искрометным шуткам Работобота!",
    "Loc_Subtitle_DREAD_00016": "(Интерком) Добро пожаловать в театр «Фазбер» Фредди Фазбера. Итак, внемлите загадкам и таинствам единственного и неповторимого РАБОТОБОТА.",
    "Loc_Subtitle_CHICA_00004": "(Интерком) Добро пожаловать в тренировочный лабиринт! Сжигайте калории во время еды. Оформите абонемент прямо сейчас! Получите крутые бонусы — скидки на пиццу, начос, картофель фри и печенье! Такой запах фитнеса всем по душе!",
    "Loc_Subtitle_MAGICIANBOT_00013": "(Бот-фокусник) Можно мне другого добровольца?",
    "Loc_Subtitle_MAGICIANBOT_00003": "(Бот-фокусник) Ошибка, кролик не найден.",
    "Loc_Subtitle_MAGICIANBOT_00004": "(Бот-фокусник) Ошибка.",
    "Loc_Subtitle_MAGICIANBOT_00015": "(Бот-фокусник) А в следующем фокусе я сделаю так, что все люди в зале исчезнут... Закройте глаза и посчитайте до трех. Раз, два, три!",
    "Loc_Subtitle_MAGICIANBOT_00005": "(Бот-фокусник) Нужно достать новую шляпу.",
    "Loc_Subtitle_MAGICIANBOT_00006": "(Бот-фокусник) Мне нужна новая шляпа.",
    "Loc_Subtitle_MAGICIANBOT_00009": "(Бот-фокусник) Я выберу случайного человека из зала.",
    "Loc_Subtitle_MAGICIANBOT_00001": "(Бот-фокусник) Дамы и господа, мальчики и девочки! То, что я собираюсь показать вам, может вас смутить и сбить с толку. Кто-то может испугаться. Но я заклинаю вас, не бойтесь мистических сил, коими я обладаю. Не страшитесь неизвестного... Но помните: неизвестное может стать опасным и неукротимым в дурных руках.",
    "Loc_Subtitle_MAGICIANBOT_00014": "(Бот-фокусник) Добровольцев НЕТ?",
    "Loc_Subtitle_MAGICIANBOT_00002": "(Бот-фокусник) Итак, для первого фокуса я вытащу кролика из шляпы.",
    "Loc_Subtitle_MAGICIANBOT_00008": "(Бот-фокусник) Теперь... Настало время гипноза!",
    "Loc_Subtitle_MAGICIANBOT_00012": "(Бот-фокусник) СПАТЬ!",
    "Loc_Subtitle_MAGICIANBOT_00016": "(Бот-фокусник) Спасибо! Спасибо!",
    "Loc_Subtitle_MAGICIANBOT_00011": "(Бот-фокусник) Мы раньше с вами не встречались?",
    "Loc_Subtitle_MAGICIANBOT_00007": "(Бот-фокусник) Вот вы, мистер. Что там у вас за ухом? Монетка? А ВОТ И НЕТ, ведь она у меня в руке. Видите? Вот... в моей руке... ОоооООоо!",
    "Loc_Subtitle_MAGICIANBOT_00010": "(Бот-фокусник) Прошу вас, мистер.",
    "Loc_Subtitle_MAPBOT_00003": "(Бот с картами) Бесплатная карта.",
    "Loc_Subtitle_MAPBOT_00001": "(Бот с картами) Привет! Возьми эту карту.",
    "Loc_Subtitle_MAPBOT_00002": "(Бот с картами) Возьми карту.",
    "Loc_Subtitle_MAPBOT_00004": "(Бот с картами) Спасибо! Желаю хорошо провести время.",
    "Loc_Subtitle_MONTY_00002": "(Монти) Ар-р-ргх!",
    "Loc_Subtitle_MONTY_00023": "(Монти) Не бойся.",
    "Loc_Subtitle_MONTY_00019": "(Монти) Игра окончена, пацан.",
    "Loc_Subtitle_MONTY_00007": "(Монти) Сдавайся.",
    "Loc_Subtitle_MONTY_00018": "(Монти) Ха-ха-ха!",
    "Loc_Subtitle_MONTY_00005": "(Монти) Эй, пацан, выходи. Мы всего лишь хотим тебе помочь.",
    "Loc_Subtitle_MONTY_00015": "(Монти) Эй, малыш!",
    "Loc_Subtitle_MONTY_00003": "(Монти) Рр-р-рнгх!",
    "Loc_Subtitle_MONTY_00006": "(Монти) Я знаю, что ты здесь.",
    "Loc_Subtitle_MONTY_00010": "(Монти) Я найду тебя.",
    "Loc_Subtitle_MONTY_00009": "(Монти) Поехали!",
    "Loc_Subtitle_MONTY_00013": "(Монти) Сюда!",
    "Loc_Subtitle_MONTY_00017": "(Монти) Начнем тусовку!",
    "Loc_Subtitle_MONTY_00020": "(Монти) Рок-н-ролл.",
    "Loc_Subtitle_MONTY_00021": "(Монти) Беги, беги, беги!",
    "Loc_Subtitle_MONTY_00014": "(Монти) Вот ты где!",
    "Loc_Subtitle_MONTY_00004": "(Монти) Вас приветствует «Гольф Монти Гатора» — аттракцион, где вас ждет ураганная победа с первого удара! В настоящее время мы закрыты на ночь. С нетерпением ждем вас снова!",
    "Loc_Subtitle_MONTY_00016": "(Монти) Куда собрался?",
    "Loc_Subtitle_MONTY_00008": "(Монти) Ты можешь прятаться. Но тебе не спрятаться!",
    "Loc_Subtitle_MONTY_00012": "(Монти) Ты не можешь прятаться вечно.",
    "Loc_Subtitle_MONTY_00011": "(Монти) Ты правда думаешь, что мы тебя не найдем?",
    "Loc_Subtitle_MONTY_00022": "(Монти) Теперь ты попал.",
    "Loc_Subtitle_MOON_00004": "(Луна) Нужно найти всех плохих детишек...",
    "Loc_Subtitle_MOON_00005": "(Луна) Плохие детишки должны быть наказаны...",
    "Loc_Subtitle_MOON_00008": "(Луна) Спокойной ночи...",
    "Loc_Subtitle_MOON_00002": "(Луна) Прячься сколько хочешь.",
    "Loc_Subtitle_MOON_00009": "(Луна) Я поставлю тебя в угол!",
    "Loc_Subtitle_MOON_00003": "(Луна) Ты уже должен спать.",
    "Loc_Subtitle_MOON_00001b": "(Луна) Ты уже должен спать. Тебя нужно наказать.",
    "Loc_Subtitle_MOON_00007": "(Луна) Тук-тук...",
    "Loc_Subtitle_MOON_00001": "(Луна) Дрянной, дрянной мальчишка.",
    "Loc_Subtitle_MOON_00001c": "(Луна) Баиньки!",
    "Loc_Subtitle_MOON_00010": "(Луна) Рр-р-гх... Прибраться! Прибраться!",
    "Loc_Subtitle_MOPBOT_00003": "(Швабробот) Тревога. Тревога. Охрана.",
    "Loc_Subtitle_MOPBOT_00002": "(Швабробот) Покиньте здание. Это последнее предупреждение.",
    "Loc_Subtitle_MOPBOT_00001": "(Швабробот) Мега-пицца-плекс закрыт. Покиньте территорию, или мне придется позвать охрану.",
    "Loc_Subtitle_DREAD_00041": "(Зловещий агрегат) Осторожно отключите глазные кабели.",
    "Loc_Subtitle_DREAD_00038": "(Зловещий агрегат) Запуск фазы испытания.",
    "Loc_Subtitle_DREAD_00026": "(Зловещий агрегат) Отключите цветные провода, чтобы демонтировать старую руку.",
    "Loc_Subtitle_DREAD_00022": "(Зловещий агрегат) Отличная работа. Фредди полностью исправен и готов к участию в большом шоу. Можете покинуть защитный цилиндр.",
    "Loc_Subtitle_DREAD_00035": "(Зловещий агрегат) Хорошая работа. Теперь подключите горловые провода к новому голосовому модулю.",
    "Loc_Subtitle_DREAD_00042": "(Зловещий агрегат) Хорошая работа. Теперь извлеките глаза из глазниц.",
    "Loc_Subtitle_DREAD_00033": "(Зловещий агрегат) Хорошая работа. Теперь снимите нагрудную пластину.",
    "Loc_Subtitle_DREAD_00021": "(Зловещий агрегат) Отличная работа. Теперь проведите диагностику и завершите процедуру с помощью консоли тестирования.",
    "Loc_Subtitle_DREAD_00030": "(Зловещий агрегат) Отличная работа. Закройте обшивку.",
    "Loc_Subtitle_DREAD_00028": "(Зловещий агрегат) Отлично. Теперь поместите новое оснащение в обшивку руки.",
    "Loc_Subtitle_DREAD_00043": "(Зловещий агрегат) Отлично. Вставьте новые глаза в пустые глазницы.",
    "Loc_Subtitle_DREAD_00019": "(Зловещий агрегат) При возникновении чрезвычайной ситуации защитный цилиндр защищает находящихся снаружи защитного цилиндра сотрудников. Выполняется отключение защитных протоколов аниматроника. В ходе этой процедуры не рекомендуется допускать ошибок.",
    "Loc_Subtitle_DREAD_00027": "(Зловещий агрегат) Важно добиться полного соответствия схеме.",
    "Loc_Subtitle_DREAD_00025": "(Зловещий агрегат) Давайте сначала откроем обшивку руки.",
    "Loc_Subtitle_DREAD_00040": "(Зловещий агрегат) Давайте демонтируем морду Фредди. Нажмите на нос Фредди, чтобы снять кожух черепной коробки.",
    "Loc_Subtitle_DREAD_00037": "(Зловещий агрегат) Выглядит роскошно.",
    "Loc_Subtitle_DREAD_00018": "(Зловещий агрегат) Войдите в защитный цилиндр, чтобы продолжить.",
    "Loc_Subtitle_DREAD_00024": "(Зловещий агрегат) Подготовка к процедуре улучшения... (Открывается дверь) Можете зайти в защитный цилиндр.",
    "Loc_Subtitle_DREAD_00039": "(Зловещий агрегат) Фаза испытания завершена. Выполняется активация протоколов безопасности.",
    "Loc_Subtitle_DREAD_00032": "(Зловещий агрегат) Чтобы получить доступ к голосовому модулю, необходимо открыть грудную клетку Фредди. Чтобы открыть грудную клетку Фредди, демонтируйте его бабочку.",
    "Loc_Subtitle_DREAD_00020": "(Зловещий агрегат) Для успешного подключения головы Фредди повторите правильно последовательность, нажимая мигающие кнопки на верхней части туловища Фредди.",
    "Loc_Subtitle_DREAD_00023": "(Зловещий агрегат) Добро пожаловать в отдел запчастей и обслуживания. Выберите необходимую процедуру.",
    "Loc_Subtitle_DREAD_00034": "(Зловещий агрегат) Прекрасная работа. Отключите горловые провода, чтобы продолжить.",
    "Loc_Subtitle_DREAD_00044": "(Зловещий агрегат) Прекрасная работа. Подключите глазные кабели на место.",
    "Loc_Subtitle_DREAD_00036": "(Зловещий агрегат) Прекрасная работа. Установите нагрудную пластину на место и надежно зафиксируйте ее с помощью бабочки.",
    "Loc_Subtitle_DREAD_00031": "(Зловещий агрегат) Прекрасная работа. Процедуру для второй руки выполнять не нужно — этим занялась автоматическая вспомогательная система.",
    "Loc_Subtitle_DREAD_00029": "(Зловещий агрегат) После установки нового оснащения подключите цветные провода назад.",
    "Loc_Subtitle_DREAD_00004": "(Компьютер пиццабота) Поздравляем! Вы выиграли бесплатное премиум-улучшение. Могут взиматься дополнительные сборы. Давайте начнем.",
    "Loc_Subtitle_DREAD_00006": "(Компьютер пиццабота) Чудесно! Чтобы обеспечить безопасную и своевременную доставку, наш сверхсовременный «Отслеживатель пиццы» позволяет доставить пиццу вам домой или по месту пребывания. Могут взиматься дополнительные сборы за удаленность.",
    "Loc_Subtitle_DREAD_00008": "(Компьютер пиццабота) ОШИБКА. Эта пицца не соответствует вашим высочайшим стандартам качества. Давайте отправим ее в мусорный бак и начнем сначала.",
    "Loc_Subtitle_DREAD_00009": "(Компьютер пиццабота) Как вы оцениваете свои впечатления на данный момент?",
    "Loc_Subtitle_DREAD_00003a": "(Компьютер пиццабота) Варианты — пеперони или сыр.",
    "Loc_Subtitle_DREAD_00012": "(Компьютер пиццабота) Оставайтесь в рамках выделенной кухонной зоны.",
    "Loc_Subtitle_DREAD_00010": "(Компьютер пиццабота) Рад слышать. Итак, приступим.",
    "Loc_Subtitle_DREAD_00003": "(Компьютер пиццабота) Добро пожаловать в виртуальную систему быстрой доставки Мега-пицца-плекса Фредди Фазбера.",
    "Loc_Subtitle_DREAD_00011": "(Компьютер пиццабота) Хотите пройти небольшой опрос о своих впечатлениях?",
    "Loc_Subtitle_DREAD_00005": "(Компьютер пиццабота) Теперь вы управляете одним из наших квалифицированных ботов-пиццайоло. Следуйте инструкциям в левой части экрана, чтобы бот приготовил великолепную вкуснейшую пиццу.",
    "Loc_Subtitle_DREAD_00004a": "(Компьютер пиццабота) Вы выбрали приготовление пиццы «Фазбер» по собственному рецепту. Приносим извинения за любые задержки или ошибки, так как эта функция все еще находится на этапе бета-тестирования. Приносим извинения за любые задержки или ошибки, так как эта функция все еще находится на этапе бета-тестирования. Итак, приступим.",
    "Loc_Subtitle_DREAD_00007": "(Компьютер пиццабота) Ваша пицца доставлена. Пожалуйста, оцените нашу работу.",
    "Loc_Subtitle_PIZZABOT_00006": "(Пиццабот) Эй? Кто там? Должно быть, ветер.",
    "Loc_Subtitle_PIZZABOT_00002": "(Пиццабот) Теперь пора добавить сыр. Ням.",
    "Loc_Subtitle_PIZZABOT_00003": "(Пиццабот) Давай добавим вкуснейшее мясо.",
    "Loc_Subtitle_PIZZABOT_00007": "(Пиццабот) Нет. Нет. Нет.",
    "Loc_Subtitle_PIZZABOT_00008": "(Пиццабот) Неужели опять?",
    "Loc_Subtitle_PIZZABOT_00004": "(Пиццабот) Теперь пора добавить пресловутое «немясо».",
    "Loc_Subtitle_PIZZABOT_00005": "(Пиццабот) Время печь. Духовка бы идеально подошла.",
    "Loc_Subtitle_PIZZABOT_00001": "(Пиццабот) Мням. Вкуснейшее тесто. Этому тесту нужен соус.",
    "Loc_Subtitle_ROXY_00007": "(Рокси) А-а-а!",
    "Loc_Subtitle_ROXY_00031": "(Рокси) Ты голоден?",
    "Loc_Subtitle_ROXY_00029": "(Рокси) Ты потерялся?",
    "Loc_Subtitle_ROXY_00013": "(Рокси) Ты правда думаешь, мы тебя не найдем?",
    "Loc_Subtitle_ROXY_00057": "(Рокси) Не будь лузером! Возвращайся, иди сюда!",
    "Loc_Subtitle_ROXY_00032": "(Рокси) Не бойся.",
    "Loc_Subtitle_ROXY_00046": "(Рокси) Все по-прежнему любят меня, правда?",
    "Loc_Subtitle_ROXY_00056": "(Рокси) Фредди, убирайся из моей комнаты.",
    "Loc_Subtitle_ROXY_00006": "(Рокси) Верни мне мои глаза!",
    "Loc_Subtitle_ROXY_00011": "(Рокси) Сдавайся. Тебе не победить.",
    "Loc_Subtitle_ROXY_00009": "(Рокси) Эй, пацан, выходи. Мы всего лишь хотим тебе помочь.",
    "Loc_Subtitle_ROXY_00003": "(Рокси) Привет. Я Роксана Вульф. Если тебя интересует хаос на высоких скоростях, то «Гонки Рокси» — для тебя. Зарегистрируйся сегодня и стань победителем! Никто не любит проигравших.",
    "Loc_Subtitle_ROXY_00047": "(Рокси) Я все еще красива.",
    "Loc_Subtitle_ROXY_00033": "(Рокси) Готова поспорить, я нравлюсь тебе больше всех.",
    "Loc_Subtitle_ROXY_00035": "(Рокси) Готова поспорить, у тебя нет друзей...",
    "Loc_Subtitle_ROXY_00030": "(Рокси) Я могу помочь.",
    "Loc_Subtitle_ROXY_00024": "(Рокси) Я все еще тебя слышу.",
    "Loc_Subtitle_ROXY_00026": "(Рокси) Я не вижу тебя, но я тебя слышу.",
    "Loc_Subtitle_ROXY_00019": "(Рокси) Я нашла его!",
    "Loc_Subtitle_ROXY_00025": "(Рокси) Я тебя слышу...",
    "Loc_Subtitle_ROXY_00021": "(Рокси) Я это слышала.",
    "Loc_Subtitle_ROXY_00048": "(Рокси) Нужно выполнить кое-какую работенку.",
    "Loc_Subtitle_ROXY_00028": "(Рокси) Я знаю, что ты здесь.",
    "Loc_Subtitle_ROXY_00050a": "(Рокси) Я не могу проиграть...",
    "Loc_Subtitle_ROXY_00018": "(Рокси) Я лучшая!",
    "Loc_Subtitle_ROXY_00054": "(Рокси) Это нечестно. Наверное, он жульничает.",
    "Loc_Subtitle_ROXY_00052": "(Рокси) В этом нет твоей вины. Мальчишке просто повезло.",
    "Loc_Subtitle_ROXY_00055b": "(Рокси) Ерунда. Не отвлекайся!",
    "Loc_Subtitle_ROXY_00045": "(Рокси) Продолжаем искать. Он не может прятаться вечно.",
    "Loc_Subtitle_ROXY_00005": "(Рокси) Мое лицо! Мое лицо! Мое лицо!",
    "Loc_Subtitle_ROXY_00049": "(Рокси) Моя прическа испорчена.",
    "Loc_Subtitle_ROXY_00037": "(Рокси) Никто не будет скучать по тебе.",
    "Loc_Subtitle_ROXY_00015": "(Рокси) По местам. Приготовиться. Вперед!",
    "Loc_Subtitle_ROXY_00020": "(Рокси) Сюда!",
    "Loc_Subtitle_ROXY_00004": "(Рокси) «Гонки Рокси» закрыты на сезонное техобслуживание. С нетерпением ждем вас снова!",
    "Loc_Subtitle_ROXY_00034": "(Рокси) Прячься сколько хочешь, трусишка.",
    "Loc_Subtitle_ROXY_00012": "(Рокси) Тебе не спрятаться.",
    "Loc_Subtitle_ROXY_00022": "(Рокси) Хочешь автограф?",
    "Loc_Subtitle_ROXY_00053": "(Рокси) Мы уже должны были его найти.",
    "Loc_Subtitle_ROXY_00023": "(Рокси) Где ты?",
    "Loc_Subtitle_ROXY_00055": "(Рокси) Кто здесь?",
    "Loc_Subtitle_ROXY_00027": "(Рокси) Почему ты прячешься от меня?",
    "Loc_Subtitle_ROXY_00051": "(Рокси) Ну почему? Почему?!",
    "Loc_Subtitle_ROXY_00036": "(Рокси) Ты ничтожество.",
    "Loc_Subtitle_ROXY_00014": "(Рокси) Ты не можешь прятаться вечно.",
    "Loc_Subtitle_ROXY_00016": "(Рокси) Ты не уйдешь от меня.",
    "Loc_Subtitle_ROXY_00010": "(Рокси) Ты можешь сразу сдаться.",
    "Loc_Subtitle_ROXY_00017": "(Рокси) Думаешь, ты лучше меня?!",
    "Loc_Subtitle_ROXY_00044": "(Рокси) Ты молодец. Ты обязательно найдешь его первой.",
    "Loc_Subtitle_ROXY_00002": "(Рокси) Твои фанаты сейчас на тебя смотрят... Я знаю.",
    "Loc_Subtitle_ROXY_00001": "(Рокси) Ты сегодня великолепно выступила. Спасибо. Твои волосы прекрасны. Твой хвост прекрасен. Все смотрели на тебя. Все любят тебя. Все хотят быть тобой. Ты лучшая. Спасибо. Я лучшая. Я лучшая.",
    "Loc_Subtitle_RULESBOT_00002": "(Бот-инструктор) Целься в светящиеся мишени на жилете противника и стреляй. Успешное попадание в противника отключает его оружие на 5 секунд. В зависимости от цвета мишени ты можешь получить от 1 до 100 очков.",
    "Loc_Subtitle_RULESBOT_00009": "(Бот-инструктор) Прежде чем выйти на арену, тебе нужно взять шлем и фаз-бластер.",
    "Loc_Subtitle_RULESBOT_00007": "(Бот-инструктор) Прослушав настоящие правила, вы отказываетесь от всех прав и возможностей предъявлять претензии в адрес компании Fazbear Entertainment. Произошедшие несчастные случаи или полученные травмы являются вашей единоличной ответственностью или коллективной ответственностью всех сторон, затронутых соответствующим инцидентом.",
    "Loc_Subtitle_RULESBOT_00005": "(Бот-инструктор) Хочешь прослушать правила еще раз?",
    "Loc_Subtitle_RULESBOT_00014": "(Бот-инструктор) Отличная работа! Ты попал в «Клуб суперзвезд»! Заходи и возьми приз за победу в Fazer Blast.",
    "Loc_Subtitle_RULESBOT_00015": "(Бот-инструктор) Стоять, рядовой! Верни имущество на стойку, чтобы выйти.",
    "Loc_Subtitle_RULESBOT_00008": "(Бот-инструктор) А теперь вперед, в бой!",
    "Loc_Subtitle_RULESBOT_00016": "(Бот-инструктор) Верни снаряжение, или я буду вынужден вызвать охрану.",
    "Loc_Subtitle_RULESBOT_00004": "(Бот-инструктор) Правило второе: веселись!",
    "Loc_Subtitle_RULESBOT_00003": "(Бот-инструктор) Необходимо неукоснительно соблюдать два следующих правила. Правило первое: запрещается бегать, карабкаться, прыгать, драться, пинать, толкать и бросать предметы или игроков. Запрещается стрелять из фаз-бластера по глазам или в области глаз игрока. Попадание луча в глаза может вызвать эпилептические припадки, слепоту или долговременный паралич. При попадании в глаза необходимо немедленно промыть глаза мыльным раствором и моргать до тех пор, пока зрение не восстановится.",
    "Loc_Subtitle_RULESBOT_00013": "(Бот-инструктор) Как жаль. Нажми кнопку «Сброс», чтобы повторить попытку.",
    "Loc_Subtitle_RULESBOT_00006": "(Бот-инструктор) Предупреждение: FAZER BLAST — это динамичный симулятор космических боевых действий. Люди с ограничениями по состоянию здоровья допускаются к участию. Мое встроенное медицинское ПО делает меня сертифицированным врачом, и я согласен с данным утверждением.",
    "Loc_Subtitle_RULESBOT_00011": "(Бот-инструктор) Рядовой, ты в синей команде. Отправляйся в синий коридор!",
    "Loc_Subtitle_RULESBOT_00010": "(Бот-инструктор) Рядовой, ты в оранжевой команде. Отправляйся в оранжевый коридор!",
    "Loc_Subtitle_RULESBOT_00001": "(Бот-инструктор) Должно быть, ты впервые играешь в FAZER BLAST, но, судя по твоему виду, у оранжевой/синей команды нет ни единого шанса. Скоро ты будешь сражаться насмерть на далекой враждебной планете. Но сначала я расскажу тебе правила игры в FAZER BLAST.",
    "Loc_Subtitle_SALESBOT_00002": "(Бот-продавец) Купи это.",
    "Loc_Subtitle_SALESBOT_00004": "(Бот-продавец) Я продаю нужные вещи.",
    "Loc_Subtitle_SALESBOT_00008": "(Бот-продавец) Улыбайтесь.",
    "Loc_Subtitle_SALESBOT_00005": "(Бот-продавец) Пробники не раздаем.",
    "Loc_Subtitle_SALESBOT_00007": "(Бот-продавец) Режим форсированных продаж активирован.",
    "Loc_Subtitle_SALESBOT_00001": "(Бот-продавец) Красный шарик, сынок?",
    "Loc_Subtitle_SALESBOT_00006": "(Бот-продавец) Продавать-продавать-продавать.",
    "Loc_Subtitle_SALESBOT_00003": "(Бот-продавец) Потрать деньги здесь.",
    "Loc_Subtitle_SENTRYBOT_00011": "(Бот-сторож) Тревога. Тревога.",
    "Loc_Subtitle_SENTRYBOT_00010": "(Бот-сторож) Ты заблудился?",
    "Loc_Subtitle_SENTRYBOT_00015": "(Бот-сторож) Вызываю подкрепление.",
    "Loc_Subtitle_SENTRYBOT_00005": "(Бот-сторож) Не забывайте улыбаться.",
    "Loc_Subtitle_SENTRYBOT_00001": "(Бот-сторож) Вы видели этого мальчика?",
    "Loc_Subtitle_SENTRYBOT_00018": "(Бот-сторож) Я всегда возвращаюсь...",
    "Loc_Subtitle_SENTRYBOT_00003": "(Бот-сторож) Я сотрудник службы безопасности.",
    "Loc_Subtitle_SENTRYBOT_00008": "(Бот-сторож) Я ищу нарушителей.",
    "Loc_Subtitle_SENTRYBOT_00004": "(Бот-сторож) Обожаю свою работу.",
    "Loc_Subtitle_SENTRYBOT_00014": "(Бот-сторож) Я нашел мальчишку.",
    "Loc_Subtitle_SENTRYBOT_00016": "(Бот-сторож) Пропавший мальчик найден.",
    "Loc_Subtitle_SENTRYBOT_00002": "(Бот-сторож) Поступило сообщение о пропавшем мальчике.",
    "Loc_Subtitle_SENTRYBOT_00012": "(Бот-сторож) Угроза безопасности.",
    "Loc_Subtitle_SENTRYBOT_00013": "(Бот-сторож) Здесь что-то есть.",
    "Loc_Subtitle_SENTRYBOT_00009": "(Бот-сторож) Только для персонала.",
    "Loc_Subtitle_SENTRYBOT_00017": "(Бот-сторож) Вижу цель.",
    "Loc_Subtitle_SENTRYBOT_00007": "(Бот-сторож) Пицца-плекс закрыт.",
    "Loc_Subtitle_SENTRYBOT_00006": "(Бот-сторож) Клиент всегда прав.",
    "Loc_Subtitle_SEWERBOT_000002": "(Канализационный бот) Подойдите поближе.",
    "Loc_Subtitle_SEWERBOT_000001": "(Канализационный бот) ПОМОГИТЕ.",
    "Loc_Subtitle_STAFFBOT_000001": "(Бот-рабочий) У такого маленького ребенка нет маскировочного устройства.",
    "Loc_Subtitle_STAFFDAD_00004": "(Бот-отец) Не уходи.",
    "Loc_Subtitle_STAFFDAD_00001": "(Бот-отец) Я дома.",
    "Loc_Subtitle_STAFFDAD_00003": "(Бот-отец) Не знаю, о чем я думал. Меня вынудили обстоятельства.",
    "Loc_Subtitle_STAFFDAD_00002": "(Бот-отец) Я уволился с работы.",
    "Loc_Subtitle_STAFFMOM_00004": "(Бот-мать) Надеюсь, ты будешь счастлив в своей новой жизни.",
    "Loc_Subtitle_STAFFMOM_00003": "(Бот-мать) Я больше тебе не верю. Я ухожу. И забираю детей.",
    "Loc_Subtitle_STAFFMOM_00002": "(Бот-мать) А о детях ты подумал? Нам нужно внести задаток за новый шкаф.",
    "Loc_Subtitle_STAFFMOM_00001": "(Бот-мать) Ты сегодня рано.",
    "Loc_Subtitle_SUN_00004a": "(Солнце) Не хочешь остаться на кукольный спектакль? У меня есть клей с блестками! Тебе нравится клей с блестками? Пластиковые глаза?",
    "Loc_Subtitle_SUN_00001a": "(Солнце) Новый друг! Что, тебе не спится? У нас пижамная вечеринка? Где твои друзья?",
    "Loc_Subtitle_SUN_00002": "(Солнце) Эй, ну как, тебе весело? А? А?",
    "Loc_Subtitle_SUN_00001": "(Солнце) Хооо-хооо-хооо!",
    "Loc_Subtitle_SUN_00006b": "(Солнце) Я поставлю тебя в угол!",
    "Loc_Subtitle_SUN_00004": "(Солнце) Новый друг! Эта... эта область закрыта для посетителей. Ты впутаешь нас в неприятности.",
    "Loc_Subtitle_SUN_00002a": "(Солнце) Нет-нет-нет. Куда пошел? ОСТАВАЙСЯ с нами и мастери поделки!",
    "Loc_Subtitle_SUN_00003": "(Солнце) Нет! НЕТ! Ну и беспорядок. Где низ? Где верх? Прибираться! Прибираться!",
    "Loc_Subtitle_SUN_00005": "(Солнце) Не-е-ет! Зачем ты сделал это? Включить свет! Включить свет! Я предупреждал тебя! ПРЕДУПРЕЖДАЛ!",
    "Loc_Subtitle_SUN_00006": "(Солнце) Нарушитель! Нарушитель! Тебе запрещено появляться в детсаду.",
    "Loc_Subtitle_SUN_00007": "(Солнце) Угроза безопасности! Угроза безопасности! У-а! У-а!",
    "Loc_Subtitle_SUN_00001c": "(Солнце) Есть только одно правило: не гасить свет. НЕ ГАСИТЬ. Не гасить...",
    "Loc_Subtitle_SUN_00001b": "(Солнце) Мы можем рисовать пальцами, рассказывать истории, пить Faz-шипучку, пока наши головы не ВЗОРВУТСЯ, и не спать всю ночь!",
    "Loc_Subtitle_SWEEPERBOT_00002": "(Бот-уборщик) Прибраться.",
    "Loc_Subtitle_SWEEPERBOT_00005": "(Бот-уборщик) Прибираться. Прибираться. Прибираться.",
    "Loc_Subtitle_SWEEPERBOT_00004": "(Бот-уборщик) Не ахти.",
    "Loc_Subtitle_SWEEPERBOT_00003": "(Бот-уборщик) Этот пол сам себя не вымоет.",
    "Loc_Subtitle_SWEEPERBOT_00001": "(Бот-уборщик) Здесь нужно прибраться.",
    "Loc_Subtitle_VANESSA_00037": "(Ванесса) ...Я не так давно нашла его и заперла в бюро находок.",
    "Loc_Subtitle_VANESSA_00029": "(Ванесса) Ты голоден?",
    "Loc_Subtitle_VANESSA_00013": "(Ванесса) Проверьте все вокруг.",
    "Loc_Subtitle_VANESSA_00024": "(Ванесса) Выходи, маленький монстр.",
    "Loc_Subtitle_VANESSA_00030": "(Ванесса) Давай, выходи.",
    "Loc_Subtitle_VANESSA_00026": "(Ванесса) Ну же, пацан! У меня есть дела поважнее.",
    "Loc_Subtitle_VANESSA_00030b": "(Ванесса) Выходи, не прячься...",
    "Loc_Subtitle_VANESSA_00012": "(Ванесса) Сообщите мне, если его заметите.",
    "Loc_Subtitle_VANESSA_00002": "(Ванесса) Фредди! Во время блокировки ты должен сидеть в своей комнате.",
    "Loc_Subtitle_VANESSA_00016": "(Ванесса) Идите сюда!",
    "Loc_Subtitle_VANESSA_00006": "(Ванесса) Есть!",
    "Loc_Subtitle_VANESSA_00042": "(Ванесса) Грегори, думаю, тебе полагается награда. Иди проверь главную сцену.",
    "Loc_Subtitle_VANESSA_00014": "(Ванесса) Он не мог далеко уйти!",
    "Loc_Subtitle_VANESSA_00038": "(Ванесса) Нет, нельзя. Оказывается, его нет в нашей системе.",
    "Loc_Subtitle_VANESSA_00015": "(Ванесса) Он здесь!",
    "Loc_Subtitle_VANESSA_00001": "(Ванесса) Эй? Малыш? Если ты тут, скажи что-нибудь!",
    "Loc_Subtitle_VANESSA_00041": "(Ванесса) Эй, малыш. Знаешь, который час? Двери открыты. Почему ты все еще здесь? Планируешь тут поселиться или ищешь работу? Может, поучаствуешь в программе стажировки? Из тебя получится отличный охранник.",
    "Loc_Subtitle_VANESSA_00039": "(Ванесса) Его зовут Грегори... Знаешь, как я узнала? Его часы Faz все время твердили это имя. Твоим голосом... «Грегори? Ты меня слышишь? Грегори?»",
    "Loc_Subtitle_VANESSA_00028": "(Ванесса) Наверняка твои родители беспокоятся о тебе.",
    "Loc_Subtitle_VANESSA_00031": "(Ванесса) Я могу тебе помочь.",
    "Loc_Subtitle_VANESSA_00023": "(Ванесса) У меня нет на это времени!",
    "Loc_Subtitle_VANESSA_00032": "(Ванесса) Я не знаю, как это можно исправить. Что же мне делать? Если бы Фредди работал, мы бы его уже поймали. Ладно. Я не хотела. Он проходит через все защитные двери как у себя дома. Нет. Я смогу найти его. Все будет не так, как в прошлый раз.",
    "Loc_Subtitle_VANESSA_00011": "(Ванесса) Я нашла его!",
    "Loc_Subtitle_VANESSA_00033": "(Ванесса) У меня есть второй ключ.",
    "Loc_Subtitle_VANESSA_00008": "(Ванесса) Наверняка ты думаешь, что ты очень хитер, Грегори. Да. Я знаю, как тебя зовут. Ты влип по полной! Ты выбрал <i>не ту ночь</>, чтобы тратить мое время. Поэтому ты будешь сидеть здесь, в бюро находок, пока за тобой не приедут родители или полиция.",
    "Loc_Subtitle_VANESSA_00035": "(Ванесса) Рано или поздно я его найду.",
    "Loc_Subtitle_VANESSA_00009": "(Ванесса) Какая досада. Кажется, мы его потеряли...",
    "Loc_Subtitle_VANESSA_00036": "(Ванесса) Я уже все обыскала? Его здесь нет.",
    "Loc_Subtitle_VANESSA_00040": "(Ванесса) Если окажется, что ты в этом замешан, ты отправишься на свалку. Монти будет вести шоу до тех пор, пока отдел запчастей и обслуживания не натянет твою оболочку на новый эндоскелет. Посиди пока тут. Мне нужно найти этого пацана.",
    "Loc_Subtitle_VANESSA_00034": "(Ванесса) Слушай, я не знаю, где он находится. Знаешь, сколько тут игровых автоматов?",
    "Loc_Subtitle_VANESSA_00018": "(Ванесса) Монти, Рокси, Чика, докладывайте.",
    "Loc_Subtitle_VANESSA_00007": "(Ванесса) Шевелись!",
    "Loc_Subtitle_VANESSA_00004": "(Ванесса) Ладно... Слушай, до закрытия осталось 15 минут, но тут за кулисами ошивается какой-то мальчишка. Если увидишь что-нибудь, немедленно сообщи мне. Я уже уведомила остальных. А теперь возвращайся в свою комнату.",
    "Loc_Subtitle_VANESSA_00005": "(Ванесса) Прочь с дороги!",
    "Loc_Subtitle_VANESSA_00010": "(Ванесса) Сюда!",
    "Loc_Subtitle_VANESSA_00027": "(Ванесса) Хватит прятаться.",
    "Loc_Subtitle_VANESSA_00021": "(Ванесса) Фу... Ненавижу детей.",
    "Loc_Subtitle_VANESSA_00003": "(Ванесса) Ну, сегодня ты отличился по полной. Твоя система дала сбой, и ты сорвал шоу. Теперь специалисты отдела запчастей и обслуживания ограничили тебя по питанию. Говорят, что это мера предосторожности. Еще одна проблема на наши головы...",
    "Loc_Subtitle_VANESSA_00019": "(Ванесса) Где же ты?",
    "Loc_Subtitle_VANESSA_00017": "(Ванесса) Куда он делся?",
    "Loc_Subtitle_VANESSA_00020": "(Ванесса) Где ты прячешься?",
    "Loc_Subtitle_VANESSA_00022": "(Ванесса) Ах ты мелкий подонок...",
    "Loc_Subtitle_VANESSA_00025": "(Ванесса) Вы влипли по полной, мистер.",
    "Loc_Subtitle_VANNY_00001": "(Ванесса) Ну как, тебе весело?",
    "Loc_Subtitle_VANNY_00004": "(Ванни) Разобрать Фредди.",
    "Loc_Subtitle_VANNY_00003": "(Ванни) Скоро увидимся!",
    "Loc_Subtitle_VANNY_00002": "(Ванни) Вот ты где.",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00001": "Эй, ребята, врубайте музон! Давайте забьем на проблемы.",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00002": "Гитары гремят и наши струны горят. Мы будем жечь... бесконечно и вечно.",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00001": "Мы зовем корешей, настало время играть, пока все наши беды не свалят.",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00002": "Нас ждет пицца и бургеры с горами сыра. И картошечка фри... бесконечно и вечно.",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00001": "Мы запрыгнем в рыдван, и он нас увезет в пиццерию вместе с друзьями.",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00002": "Мы будем тусить, когда солнце зайдет, и лунный свет все зальет... бесконечно и вечно.",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00001": "Мы уходим в отрыв, тут все наши друзья. Они взяли пломбир и шипучку.",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00002": "Ключ на старт! Нами движет азарт! Мы будем играть... бесконечно и вечно."
  },
  "Loc_UI": {
    "Loc_UI_Cameras_StageArea_2ndFloorHall": "Эт2_Коридор",
    "Loc_UI_HUD_PSUpgradeFreddy_GreenWire": "<btn id=\"FaceButtonDown\"/> Зеленый провод",
    "Loc_UI_HUD_PSUpgradeFreddy_BlueWire": "<btn id=\"FaceButtonLeft\"/> Синий провод",
    "Loc_UI_HUD_PSUpgradeFreddy_RedWire": "<btn id=\"FaceButtonRight\"/> Красный провод",
    "Loc_UI_HUD_PSUpgradeFreddy_YellowWire": "<btn id=\"FaceButtonUp\"/> Желтый провод",
    "Loc_UI_HUD_Cinematics_SkipCutscene": "<btn id=\"skip\"/>: пропустить ролик",
    "Loc_UI_Menus_Options_AUDIO": "ЗВУК",
    "Loc_UI_HUD_EULA_Accept": "Принять",
    "Loc_UI_Menus_Options_Accessibility": "Спец. возможности",
    "Loc_UI_SplashScreen_BrightnessSlider_Text01": "Регулируйте, пока изображение Фредди не станет едва видимым",
    "Loc_UI_Menus_Inventory_Misc": "Все",
    "Loc_UI_Menus_Options_Antialias": "Сглаживание",
    "Loc_UI_HUD_ExitToTitlePopup_Text01": "Несохраненный прогресс будет утерян!",
    "Loc_UI_Menus_Options_ApplyChanges": "Применить изменения",
    "Loc_UI_HUD_ConfirmDeletePopUp_Confirmation": "Удалить этот файл?",
    "Loc_UI_Menus_Title_DeleteGame_Question": "Удалить эту ячейку сохранения?",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Question": "Покинуть этот экран?",
    "Loc_UI_Menus_SaveGame_OverwriteSlot": "Перезаписать это сохранение?",
    "Loc_UI_HUD_ExitPopUp_ExitConfirmationText": "Вы действительно хотите выйти?",
    "Loc_UI_Menus_Title_NewGame_Question": "Действительно начать новую игру?",
    "Loc_UI_HUD_SinkholeElevatorQuestion_Areyousure": "Вы уверены?",
    "Loc_UI_Menus_Options_Audio": "Звук",
    "Loc_UI_Menus_Title_SaveSlotButton_AutoSave": "Автосохранение",
    "Loc_UI_AutoSave": "Автосохранение",
    "Loc_UI_General_Back": "Назад",
    "Loc_UI_Menus_Options_Balanced": "Сбалансированный",
    "Loc_UI_Fazwatch_Map_Basement1": "Этаж П1",
    "Loc_UI_Fazwatch_Map_Basement2": "Этаж П2",
    "Loc_UI_Cameras_Daycare_Bathrooms": "Туалеты",
    "Loc_UI_Cameras_WestArcade_Bathrooms": "Туалеты",
    "Loc_UI_Menus_Title_Minigames_Bowling": "Боулинг",
    "Loc_UI_Menus_Options_Brightness": "Яркость",
    "Loc_UI_FazWatch_SecurityCameras_Cam": "КАМ",
    "Loc_UI_FazWatch_SecurityCameras_Cam_Prefix": "КАМ",
    "Loc_UI_Cameras_MainLobby_CS_Lower": "СРК_нижняя",
    "Loc_UI_Cameras_MainLobby_CS_Upper": "СРК_верхняя",
    "Loc_UI_Menus_OptionsControls_CallFreddy": "Позвать Фредди",
    "Loc_UI_HUD_ControlsDisplay_Controls_CallFreddy": "Позвать Фредди: <btn id=\"CallFreddy\"/>",
    "Loc_UI_FazWatch_Master_Tabs_Cameras": "Камеры",
    "Loc_UI_HUD_Freddy_Menu_Cameras": "Камеры",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Title": "Изменения не были сохранены",
    "Loc_UI_HUD_ChangetoVisualPopup_Content01": "Изменение визуальных настроек требует перезапуска игры.\r\nЛюбой несохраненный игровой процесс будет потерян.\r\nВы хотите применить изменения?",
    "Loc_UI_Menus_Title_Root_Button_CharacterGallery": "Галерея персонажей",
    "Loc_UI_Fazwatch_Map_ChargingStation": "Зарядной станции",
    "Loc_UI_Menus_Title_Minigames_ChicaFeedingFrenzy": "Безумный пир Чики",
    "Loc_UI_Menus_SaveGame_ChooseAnotherSlot": "Выберите другую ячейку сохранения",
    "Loc_UI_Menus_Options_Cinematic": "кинематографический",
    "Loc_UI_Menus_PartsandServices_MontyUpgrade": "Улучшение Монти",
    "Loc_UI_Menus_Inventory_Clothes": "Одежда",
    "Loc_UI_FazWatch_Inventory_Tabs_Collectables": "Коллекции",
    "Loc_UI_Menus_Options_ColorBlindOptions": "Настройки для дальтоников",
    "Loc_UI_Menus_Options_ColorBlindSeverity": "Уровень дальтонизма",
    "Loc_UI_SplashScreen_BrightnessSlider_Confirm": "Подтвердить",
    "Loc_UI_HUD_ConfirmDeletePopUp_ConfirmFileDeletion": "Подтвердите удаление файла",
    "Loc_UI_HUD_RebindKeyPopup_Title": "Подтвердить привязку клавиш",
    "Loc_UI_Menus_Title_Root_ContinueGame": "Продолжить игру",
    "Loc_UI_Menus_Title_Continue_Question": "Продолжить с последнего сохранения?",
    "Loc_UI_Menus_Options_Contrast": "Контрастность",
    "Loc_UI_Menus_OptionsControls_Controller": "Контроллер",
    "Loc_UI_Menus_Options_Controls": "Управление",
    "Loc_UI_Menus_Title_Credits": "Авторы",
    "Loc_UI_HUD_ControlsDisplay_Controls_Crouch": "Присесть: <btn id=\"Crouch\"/>",
    "Loc_UI_Menus_Title_DLC": "Загруж. материалы",
    "Loc_UI_Menus_Options_Default": "Дефолт",
    "Loc_UI_Menus_Title_Delete": "Удалить",
    "Loc_UI_Menus_Title_Root_DeleteGame": "Удалить ячейку сохранения",
    "Loc_UI_Menus_Options_Deuteranopia": "Дейтеранопия",
    "Loc_UI_Menus_Title_Survival_Difficulty": "Уровень сложности",
    "Loc_UI_Cameras_StageArea_Dining": "Столовая",
    "Loc_UI_HUD_FinalChoice_Text01": "Хотите остаться?",
    "Loc_UI_HUD_Backstage_DoorPower": "Питание дверей",
    "Loc_UI_HUD_Kitchen_Staffbot_DoorPower": "Питание дверей",
    "Loc_UI_HUD_PrizeCounter_DoorPower": "Питание дверей",
    "Loc_UI_Cameras_EastArcade_EArcade1": "ВостЗал1",
    "Loc_UI_Cameras_EastArcade_EArcade10": "ВостЗал10",
    "Loc_UI_Cameras_EastArcade_EArcade11": "ВостЗал11",
    "Loc_UI_Cameras_EastArcade_EArcade12": "ВостЗал12",
    "Loc_UI_Cameras_EastArcade_EArcade13": "ВостЗал13",
    "Loc_UI_Cameras_EastArcade_EArcade14": "ВостЗал14",
    "Loc_UI_Cameras_EastArcade_EArcade15": "ВостЗал15",
    "Loc_UI_Cameras_EastArcade_EArcade16": "ВостЗал16",
    "Loc_UI_Cameras_EastArcade__EArcade2": "ВостЗал2",
    "Loc_UI_Cameras_EastArcade_EArcade3": "ВостЗал3",
    "Loc_UI_Cameras_EastArcade_EArcade4": "ВостЗал4",
    "Loc_UI_Cameras_EastArcade_EArcade5": "ВостЗал5",
    "Loc_UI_Cameras_EastArcade_EArcade6": "ВостЗал6",
    "Loc_UI_Cameras_EastArcade_EArcade7": "ВостЗал7",
    "Loc_UI_Cameras_EastArcade_EArcade8": "ВостЗал8",
    "Loc_UI_Cameras_EastArcade_EArcade9": "ВостЗал9",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice01": "Легкий",
    "Loc_UI_Menus_Options_Effects": "Эффекты",
    "Loc_UI_HUD_Freddy_Menu_Eject": "Извлечь",
    "Loc_UI_Cameras_EastArcade_El_Chips01": "Эль_Чип01",
    "Loc_UI_Cameras_EastArcade_El_Chips2": "Эль_Чип2",
    "Loc_UI_HUD_Backstage_EmergencyLockdown": "Аварийная блокировка!",
    "Loc_UI_HUD_KitchenOffice_EmergencyLockdown": "Аварийная блокировка!",
    "Loc_UI_HUD_PrizeCounter_EmergencyLockdown": "Аварийная блокировка!",
    "Loc_UI_Cameras_Daycare_Entrance": "Вход",
    "Loc_UI_Cameras_MainLobby_Entrance": "Вход",
    "Loc_UI_Cameras_StageArea_Entrance": "Вход",
    "Loc_UI_Message_MessageDetails": "Вход откроется в 06:00.",
    "Loc_UI_FazWatch_Inventory_Tabs_Equipment": "Снаряжение",
    "Loc_UI_Menus_Inventory_Equipment": "Снаряжение",
    "Loc_UI_Menus_SaveGame_Slots_ExistingSlots": "Имеющиеся ячейки",
    "Loc_UI_Cameras_FazerBlast_Exit": "Выход",
    "Loc_UI_General_Exit": "Выход",
    "Loc_UI_Menus_Pause_ExitGame": "Выйти из игры",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_ExitWithoutSaving": "Выйти без сохранения",
    "Loc_UI_HUD_ExitPopUp_ExitQuestion": "Выйти на рабочий стол?",
    "Loc_UI_HUD_FreddyOverlay_ExitPress": "Выход: нажмите",
    "Loc_UI_Menus_Title_Extras": "Доп. материалы",
    "Loc_UI_Menus_Options_Far": "Далеко",
    "Loc_UI_Menus_OptionsControls_FazCam": "Faz-камера",
    "Loc_UI_Menus_OptionsControls_Fazerblaster": "Фазер-бластер",
    "Loc_UI_Menus_OptionsControls_Fazwatch": "Часы Faz",
    "Loc_UI_HUD_PSUpgradeFreddyFinish_FinishUpgrade": "Завершить улучшение",
    "Loc_UI_Menus_SplashScreen_LegalText": "Игра Five Nights at Freddy’s: Security Breach использует движок Unreal® Engine. Unreal® — зарегистрированный товарный знак компании Epic Games, Inc. в Соединенных Штатах Америки и других странах. Unreal® Engine, © Epic Games, Inc. 1998 – 2021 гг. Все права защищены. Игра использует технологию Wwise, © Audiokinetic Inc. 2006 – 2021 гг. Все права защищены. При создании и оптимизации 3D-моделей использовалось решение InstaLOD. Insta LOD — товарный знак компании Insta LOD GmbH.",
    "Loc_UI_Menus_OptionsControls_Flashlight": "Фонарик",
    "Loc_UI_Fazwatch_Map_Floor01": "Этаж 01",
    "Loc_UI_Fazwatch_Map_Floor02": "Этаж 02",
    "Loc_UI_Fazwatch_Map_Floor03": "Этаж 03",
    "Loc_UI_Fazwatch_Map_FloorB1": "Этаж П1",
    "Loc_UI_Fazwatch_Map_FloorB2": "Этаж П2",
    "Loc_UI_Menus_Inventory_Food": "Еда",
    "Loc_UI_Cameras_StageArea_Food2": "Еда2",
    "Loc_UI_Cameras_RockstarRow_Freddy": "Фредди",
    "Loc_UI_General_Freddy": "Фредди",
    "Loc_UI_Menus_OptionsControls_Freddy": "Фредди",
    "Loc_UI_Fazwatch_Map_FreddysLocation": "Местонахождение Фредди",
    "Loc_UI_Menus_Options_Fullscreen": "Полноэкранный",
    "Loc_UI_Menus_Options_GENERAL": "ОБЩИЕ",
    "Loc_UI_Menus_GameOver_Title": "Игра окончена",
    "Loc_UI_Menus_OptionsControls_Gamepad": "Геймпад",
    "Loc_UI_Menus_Options_Gamma": "Гамма",
    "Loc_UI_Cameras_MainLobby_Gates": "Ворота",
    "Loc_UI_Cameras_StageArea_GatorEntrance": "GatorВход",
    "Loc_UI_Menus_Options_General": "Общие",
    "Loc_UI_Cameras_Daycare_Gifts": "Подарки",
    "Loc_UI_Cameras_MainLobby_Gifts_Lower": "Подарки_нижняя",
    "Loc_UI_Cameras_MainLobby_Gifts_Upper": "Подарки_верхняя",
    "Loc_UI_Menus_SurvivalScore_Gold": "Золотой",
    "Loc_UI_Menus_Options_GraphicsQuality": "Качество графики",
    "Loc_UI_Menus_SurvivalScore_Green": "Зеленый",
    "Loc_UI_General_Gregory": "Грегори",
    "Loc_UI_Menus_OptionsControls_Gregory": "Грегори",
    "Loc_UI_Fazwatch_Map_Main": "Первом этаж",
    "Loc_UI_Cameras_Utilidoors_Hall1": "Коридор1",
    "Loc_UI_Cameras_Utilidoors_Hall2": "Коридор2",
    "Loc_UI_Menus_OptionsControls_HapticSensitivity": "Чувствительность отдачи",
    "Loc_UI_Menus_Options_High": "Высокий",
    "Loc_UI_HUD_NewGameCinematic_HoldtoSkip": "Удерживайте <btn id=\"interact\"/>: пропустить",
    "Loc_UI_Menus_OptionsControls_HorizontalSensitivity": "Чувств. по горизонтали",
    "Loc_UI_Menus_Title_SaveSlotButton_Hour01": "Время\r\n01",
    "Loc_UI_Menus_Title_SaveSlotButton_GameHourFormatText": "Время\r\n{GameHour} {AMPM}",
    "Loc_UI_Menus_Title_Survival_Difficulty_HourLength": "Продолжительность часа",
    "Loc_UI_HUD_ChangetoVisualPopup_IMPORTANT": "ВАЖНЫЙ",
    "Loc_UI_FazWatch_Notes_Tabs_Inbox": "Входящие",
    "Loc_UI_Menus_Title_Survival_Lives_Choice03": "Бесконечное",
    "Loc_UI_Menus_Options_InstructionCards": "Инструкции",
    "Loc_UI_Menus_OptionsControls_Interact": "Взаимодействие",
    "Loc_UI_Menus_Pause_Inventory": "Инвентарь",
    "Loc_UI_Menus_InvertControls_Question": "Обратить управление?",
    "Loc_UI_Menus_OptionsControls_InvertYAxis": "Обратить ось Y",
    "Loc_UI_Menus_Options_InvertYAxis": "Обратить ось Y",
    "Loc_UI_HUD_RebindKeyPopup_Jump": "Прыжок",
    "Loc_UI_Menus_OptionsControls_Jump": "Прыжок",
    "Loc_UI_Menus_Options_JumpscareVolume": "Громкость «пугалок»",
    "Loc_UI_HUD_CurrentMission_KeepAwayFromMonty": "Держитесь подальше от Монти!",
    "Loc_UI_Cameras_StageArea_KidsCove": "ДетскаяБухта",
    "Loc_UI_Menus_Options_Language": "Язык",
    "Loc_UI_HUD_FinalChoice_Leave": "Уйти",
    "Loc_UI_Fazwatch_Map_Legend": "Обозначения",
    "Loc_UI_Fazwatch_Map_Level1": "Этаж 01",
    "Loc_UI_Fazwatch_Map_Level2": "Этаж 02",
    "Loc_UI_Fazwatch_Map_Level3": "Этаж 03",
    "Loc_UI_Fazwatch_Map_Level4": "Этаж 04",
    "Loc_UI_Menus_Title_Survival_Lives": "Число жизней",
    "Loc_UI_Menus_GameOver_LivesRemaining": "Осталось жизней:",
    "Loc_UI_Menus_Title_Root_LoadGame": "Загрузить игру",
    "Loc_UI_Cameras_Daycare_Lobby": "Фойе",
    "Loc_UI_Fazwatch_Map_LockedArea": "Закрытая зона",
    "Loc_UI_Fazwatch_Map_LockedAreaPartyPass": "Закрытая зона: билет на вечеринку",
    "Loc_UI_Menus_Options_Low": "Низкий",
    "Loc_UI_HUD_FreddyOverlay_LowPower": "Низкий заряд",
    "Loc_UI_Menus_Options_Lowest": "Самый низкий",
    "Loc_UI_Cameras_Daycare_Main": "Основная",
    "Loc_UI_Cameras_MainLobby_Main": "Основная",
    "Loc_UI_Menus_Pause_MainMenu": "Главное меню",
    "Loc_UI_Cameras_StageArea_MainEast": "ОсновнаяВ",
    "Loc_UI_Cameras_StageArea_MainEastLvl1": "ОсновнаяВ_Ур1",
    "Loc_UI_Cameras_StageArea_MainNW": "ОсновнаяСЗ",
    "Loc_UI_Cameras_StageArea_MainNorth": "ОсновнаяСевер",
    "Loc_UI_Cameras_StageArea_MainSE": "ОсновнаяЮВ",
    "Loc_UI_Cameras_StageArea_MainSE2": "ОсновнаяЮВ2",
    "Loc_UI_Cameras_StageArea_MainSW": "ОсновнаяЮЗ",
    "Loc_UI_Cameras_StageArea_MainSouth": "ОсновнаяЮг",
    "Loc_UI_Cameras_StageArea_MainStage": "ГлавнаяСцена",
    "Loc_UI_Cameras_StageArea_MainWest": "ОсновнаяЗапад",
    "Loc_UI_FazWatch_Master_Tabs_Map": "Карта",
    "Loc_UI_Menus_Options_MasterVolume": "Общая громкость",
    "Loc_UI_Cameras_Daycare_Maze1": "Лабиринт1",
    "Loc_UI_Cameras_Daycare_Maze2": "Лабиринт2",
    "Loc_UI_Cameras_Daycare__Maze2": "Лабиринт2",
    "Loc_UI_Cameras_Daycare_Maze3": "Лабиринт3",
    "Loc_UI_Cameras_StageArea_Mazercize": "ТренЛабиринт",
    "Loc_UI_Cameras_StageArea_MazercizeLobby": "ФойеТренЛабиринт",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice02": "Средний",
    "Loc_UI_Menus_Options_Medium": "Середина",
    "Loc_UI_HUD_Freddy_Menu_Menu": "Меню",
    "Loc_UI_FazWatch_Messages_Header_Message01": "Сообщение 01",
    "Loc_UI_FazWatch_Master_Tabs_Messages": "Сообщения",
    "Loc_UI_Menus_Pause_Messages": "Сообщения",
    "Loc_UI_Menus_Title_Minigames_Cabinet01": "Автомат с мини-гольфом 1",
    "Loc_UI_Menus_Title_Minigames_Cabinet02": "Автомат с мини-гольфом 2",
    "Loc_UI_Menus_Title_Minigames_MiniGolf_Complete": "Мини-гольф, полная версия",
    "Loc_UI_Menus_Title_Root_Minigames": "Мини-игры",
    "Loc_UI_HUD_Mission_Header_Mission": "Задание",
    "Loc_UI_HUD_Mission_MissionCompleted": "Задание завершено",
    "Loc_UI_HUD_Mission_MissionUpdated": "Задание обновлено",
    "Loc_UI_FazWatch_Master_Tabs_Missions": "Задания",
    "Loc_UI_Menus_OptionsControls_Mouse": "Мышь",
    "Loc_UI_Menus_OptionsControls_Move": "Движение",
    "Loc_UI_Menus_Options_MusicVolume": "Громкость музыки",
    "Loc_UI_FazWatch_Icon_Camera_Name": "ИМЯ",
    "Loc_UI_Cameras_MainLobby_NE": "СВ",
    "Loc_UI_Cameras_MainLobby_NW": "СЗ",
    "Loc_UI_FazWatch_SecurityCameras_Name": "Название",
    "Loc_UI_Menus_Options_Near": "Около",
    "Loc_UI_Menus_Title_Root_NewGame": "Новая игра",
    "Loc_UI_HUD_Header_NewMessages": "Новые сообщения",
    "Loc_UI_HUD_Mission_NewMission": "Новое задание",
    "Loc_UI_Menus_SaveGame_Slots_NewSlot": "Новая ячейка",
    "Loc_UI_Menus_Title_NewSlot": "Новая ячейка",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice03": "Кошмар",
    "Loc_UI_General_No": "Нет",
    "Loc_UI_FazWatch_Messages_Header_NoMessages": "Нет сообщений",
    "Loc_UI_FazWatch_Missions_NoMissions": "Нет заданий",
    "Loc_UI_FazWatch_Notes_Tabs_Notes": "Заметки",
    "Loc_UI_Menus_Options_OFF": "ВЫКЛ",
    "Loc_UI_Menus_Options_ON_LARGE": "ВКЛ - БОЛЬШОЙ",
    "Loc_UI_Menus_Options_ON_SMALL": "ВКЛ - МАЛЕНЬКИЙ",
    "Loc_UI_Menus_Options_OPTIONS": "НАСТРОЙКИ",
    "Loc_UI_Menus_PartsandServices_RoxyUpgrade": "Улучшение Рокси",
    "Loc_UI_Menus_Options_Off": "Выкл",
    "Loc_UI_Cameras_MainLobby_Office": "Комната",
    "Loc_UI_Cameras_Utilidoors_Office": "Комната",
    "Loc_UI_Menus_Title_Root_OfficeGames": "Офисные игры",
    "Loc_UI_Cameras_EastArcade_OfficeEast": "КомнатаВ",
    "Loc_UI_Cameras_EastArcade_OfficeNE": "КомнатаСВ",
    "Loc_UI_Cameras_EastArcade_OfficeNW": "КомнатаСЗ",
    "Loc_UI_Cameras_EastArcade_OfficeSE": "КомнатаЮВ",
    "Loc_UI_Cameras_EastArcade_OfficeSW": "КомнатаЮЗ",
    "Loc_UI_Menus_Options_On": "Вкл",
    "Loc_UI_General_Options": "Настройки",
    "Loc_UI_HUD_Player_OutOfStamina": "Кончилась выносливость",
    "Loc_UI_Cameras_Daycare_Outside": "Внешняя",
    "Loc_UI_Menus_SaveGame_SaveQuestion": "Перезаписать последнее сохранение?",
    "Loc_UI_Menus_Pause_Title": "Пауза",
    "Loc_UI_Menus_Options_Performance": "Представление",
    "Loc_UI_Menus_SurvivalScore_Pink": "Розовый",
    "Loc_UI_Menus_Title_Play": "Играть",
    "Loc_UI_Menus_Options_PlaybackDevice": "Устройство воспроизведения",
    "Loc_UI_Menus_Options_PostProcessing": "Постобработка",
    "Loc_UI_Menus_PartsandServices_PowerUpgrade": "Улучшение силы",
    "Loc_UI_General_Press": "Нажать",
    "Loc_UI_FazWatch_Notification_PressFazwatch": "Нажмите <btn id=\"Fazwatch\"/>",
    "Loc_UI_Menus_SplashScreen_PressAnything": "Нажмите любую кнопку",
    "Loc_UI_HUD_Player_AnyButtonSkip": "Нажмите любую кнопку, чтобы пропустить",
    "Loc_UI_Menus_OptionsControls_PrimaryAction": "Основное действие (предмет в руках)",
    "Loc_UI_Cameras_EastArcade_PrizeBack1": "ПризЗадн1",
    "Loc_UI_Cameras_EastArcade_PrizeBack2": "ПризЗадн2",
    "Loc_UI_Cameras_EastArcade_PrizeElevator": "ПризЛифт",
    "Loc_UI_Cameras_EastArcade_PrizeMiddle": "ПризСред",
    "Loc_UI_Cameras_EastArcade_PrizeNE": "ПризСВ",
    "Loc_UI_Cameras_EastArcade_PrizeNW": "ПризСЗ",
    "Loc_UI_Cameras_EastArcade_PrizeNorth": "ПризСевер",
    "Loc_UI_Cameras_EastArcade_PrizeSE": "ПризЮВ",
    "Loc_UI_Cameras_EastArcade_PrizeSW": "ПризЮЗ",
    "Loc_UI_Menus_Options_Protanopia": "Протанопия",
    "Loc_UI_Menus_SurvivalScore_Purple": "Фиолетовый",
    "Loc_UI_Menus_Options_Quality": "Качество",
    "Loc_UI_Menus_Options_QualityPreference": "Параметры качества",
    "Loc_UI_General_Quit": "Выйти",
    "Loc_UI_QuitArcade": "Выйти из игрового автомата",
    "Loc_UI_HUD_ExitPopUp_QuitToTitleQuestion": "Выйти на главный экран?",
    "Loc_UI_Menus_Options_RayTrace": "Трассировка лучей",
    "Loc_UI_Menus_Options_RayTracing": "Трассировка лучей",
    "Loc_UI_HUD_Header_ReadMessages": "Прочитать сообщения",
    "Loc_UI_HUD_RebindKeyPopup_RebindKey": "Повторная привязка клавиш",
    "Loc_UI_Menus_SurvivalScore_Red": "Красный",
    "Loc_UI_Menus_Title_Rename": "Сменить имя",
    "Loc_UI_Menus_Options_Resolution": "Разрешение",
    "Loc_UI_Menus_Options_RestoreDefaults": "Сбросить значения",
    "Loc_UI_Menus_Pause_Resume": "Продолжить",
    "Loc_UI_Menus_Options_Reticle": "Прицел",
    "Loc_UI_Menus_Inventory_RetroCD": "Ретро компакт-диск",
    "Loc_UI_Menus_GameOver_Retry": "Повторить попытку",
    "Loc_UI_HUD_Backstage_RoomPower": "Питание помещения",
    "Loc_UI_Cameras_Daycare_Room1": "Комната1",
    "Loc_UI_Cameras_Daycare_Room2": "Комната2",
    "Loc_UI_Cameras_Daycare_Room3": "Комната3",
    "Loc_UI_Cameras_Daycare_Room4": "Комната4",
    "Loc_UI_Cameras_StageArea_Roxy1": "Рокси1",
    "Loc_UI_Cameras_StageArea_RoxyNW": "РоксиСЗ",
    "Loc_UI_Cameras_MainLobby_SE": "ЮВ",
    "Loc_UI_Menus_Options_SFXVolume": "Громкость эффектов",
    "Loc_UI_Cameras_MainLobby_SW": "ЮЗ",
    "Loc_UI_Menus_SaveGame_Title": "Сохранить игру",
    "Loc_UI_Menus_Title_SaveSlotButton_SaveSlot": "Ячейку сохранения {number}",
    "Loc_UI_Menus_Title_SavedGames": "Сохраненные игры",
    "Loc_UI_Cameras_Daycare_Security": "Охрана",
    "Loc_UI_Menus_PartsandServices_SelectUpgrade": "Выбрать улучшение",
    "Loc_UI_Menus_OptionsControls_Sensitivity": "Чувствительность",
    "Loc_UI_Menus_Options_Shading": "Шейдеры",
    "Loc_UI_Menus_Options_Shadows": "Тени",
    "Loc_UI_Menus_Title_Survival_SpawnPossibleLocations": "Возрождение во всех возможных местах",
    "Loc_UI_Menus_OptionsControls_Sprint": "Бег",
    "Loc_UI_Menus_OptionsControls_SprintToggle": "Включить бег",
    "Loc_UI_HUD_ControlsDisplay_Controls_Sprint": "Бежать: <btn id=\"Run\"/>",
    "Loc_UI_Fazwatch_Map_Stairs": "Лестница",
    "Loc_UI_Cameras_Daycare_Stairwell": "Лестница",
    "Loc_UI_General_Start": "Старт",
    "Loc_UI_HUD_FinalChoice_Stay": "Остаться",
    "Loc_UI_Menus_OptionsControls_Stealth": "Скрытность",
    "Loc_UI_Cameras_RoxyRacer_Storage": "Хранилище",
    "Loc_UI_Menus_Options_Subtitles": "Субтитры",
    "Loc_UI_Menus_Title_SurvivalMode": "Режим выживания",
    "Loc_UI_Menus_OptionsControls_SwitchItems": "Сменить предмет",
    "Loc_UI_Menus_Options_Texture": "Текстура",
    "Loc_UI_HUD_Staffbot_WrongOrderText": "Так пицца не делается!",
    "Loc_UI_HUD_RebindKeyPopup_Content01": "Действие Прыжок уже использует эту привязку.\r\nПродолжение удалит его. Уверены ли вы?",
    "Loc_UI_HUD_RebindKeyPopup_FormatText": "Действие {OtherKey} уже использует эту привязку.\r\nПродолжение удалит его. Уверены ли вы?",
    "Loc_UI_Cameras_Daycare_Theater": "Театр",
    "Loc_UI_Menus_SecurityOfficePower_TimeRemaining": "Осталось времени:",
    "Loc_UI_NewGameCinematicPlayer_ToSkip": "Пропустить",
    "Loc_UI_Menus_SurvivalScore_TotalScore": "Общий счет",
    "Loc_UI_Menus_ButtonRemapping_TouchPadButton": "Кнопка тачпада",
    "Loc_UI_Menus_Inventory_Toys": "Игрушек",
    "Loc_UI_Menus_Options_Tritanopia": "Тританопия",
    "Loc_UI_Menus_Inventory_Trophies": "Трофеи",
    "Loc_UI_Menus_Options_Ultra": "Ультра",
    "Loc_UI_Fazwatch_Map_UnlockedArea": "Открытая зона",
    "Loc_UI_HUD_ControlsDisplay_Controls_Flashlight": "Фонарик: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_Controls_Full": "Фонарик: <btn id=\"Flashlight\"/>\r\nПозвать Фредди: <btn id=\"CallFreddy\"/>\r\nПрисесть: <btn id=\"Crouch\"/>\r\nБежать: <btn id=\"Run\"/>",
    "Loc_UI_Menus_OptionsControls_UseHeldItem": "Использовать предмет в руках",
    "Loc_UI_HUD_Player_UsedPartyPass": "Использован билет на вечеринку!",
    "Loc_UI_Cameras_Utilidoors_Utility": "Техническая",
    "Loc_UI_Cameras_MainLobby_Utility": "Техническая",
    "Loc_UI_Menus_Options_VSync": "Вертикальная синхронизация",
    "Loc_UI_Menus_Options_VIDEO": "ГРАФИКА",
    "Loc_UI_HUD_FinalChoice_Vanny": "Ванни",
    "Loc_UI_Menus_OptionsControls_VerticalSensitivity": "Чувств. по вертикали",
    "Loc_UI_Menus_Options_Video": "Графика",
    "Loc_UI_Menus_Options_ViewDistance": "Дистанция обзора",
    "Loc_UI_Menus_Options_Visual": "Визуальный",
    "Loc_UI_Menus_Options_VisualQuality": "Качество изображения",
    "Loc_UI_Menus_Options_VoiceVolume": "Громкость голосов",
    "Loc_UI_Menus_PartsandServices_ChicaUpgrade": "Улучшение Чики",
    "Loc_UI_Title_Warning_JumpscareText": "ПРЕДУПРЕЖДЕНИЕ:\r\nЭта игра содержит скримеры.\r\nОсторожность рекомендуется людям с судорогами и эпилепсией в анамнезе.\r\nНемедленно прекратите играть и обратитесь к врачу, если у вас возникнут какие-либо симптомы.",
    "Loc_UI_HUD_Staffbot_WarningMessage": "ВНИМАНИЕ! Работобот покидает назначенную область!",
    "Loc_UI_Cameras_Utilidoors_Warehouse1": "Склад1",
    "Loc_UI_Cameras_Utilidoors_Warehouse10": "Склад10",
    "Loc_UI_Cameras_Utilidoors_Warehouse11": "Склад11",
    "Loc_UI_Cameras_Utilidoors_Warehouse12": "Склад12",
    "Loc_UI_Cameras_Utilidoors_Warehouse13": "Склад13",
    "Loc_UI_Cameras_Utilidoors_Warehouse14": "Склад14",
    "Loc_UI_Cameras_Utilidoors_Warehouse2": "Склад2",
    "Loc_UI_Cameras_Utilidoors_Warehouse3": "Склад3",
    "Loc_UI_Cameras_Utilidoors_Warehouse4": "Склад4",
    "Loc_UI_Cameras_Utilidoors_Warehouse5": "Склад5",
    "Loc_UI_Cameras_Utilidoors_Warehouse6": "Склад6",
    "Loc_UI_Cameras_Utilidoors_Warehouse7": "Склад7",
    "Loc_UI_Cameras_Utilidoors_Warehouse8": "Склад8",
    "Loc_UI_Cameras_Utilidoors_Warehouse9": "Склад9",
    "Loc_UI_HUD_FinalChoice_Text02": "Предупреждение: большинство станций сохранения больше не будут доступны, если вы останетесь. Тем не менее, в Атриуме есть единственная станций сохранения на дневной свет. Используйте это с умом.",
    "Loc_UI_Menus_Options_WindowMode": "Оконный режим",
    "Loc_UI_Menus_Options_Windowed": "Оконный",
    "Loc_UI_Menus_Options_WindowedFullscreen": "Полноэкранный оконный режим",
    "Loc_UI_Menus_SurvivalScore_Yellow": "Желтый",
    "Loc_UI_General_Yes": "Да",
    "Loc_UI_HUD_ChangetoVisualPopup_YesRestart": "Да, перезапустить",
    "Loc_UI_Menus_Victory_YouWin": "Вы победили!",
    "Loc_UI_HUD_ConfirmDeletePopUp_CannotUndo": "Это действие необратимо",
    "Loc_UI_HUD_Player_PartyPass": "{NumPartyPasses}|plural(one=Билет, other=Билетов) на вечеринку: {NumPartyPasses}",
    "Loc_UI_Fazwatch_Camera_Zoom_Format": "x{ZoomAmount}"
  }
}