{
  "": {
    "Loc_KitchenOffice_PizzaStation_Cheese": "Estación de quesos",
    "Loc_KitchenOffice_PizzaStation_Crust": "Estación de masa de pizza",
    "Loc_Mission_GetOut_Task_01_Title": "Busca el vestíbulo",
    "Loc_CFF_UI_HUD_Go": "¡JUGAR!",
    "Loc_KitchenOffice_PizzaStation_Meat": "Estación de carnes",
    "Loc_KitchenOffice_PizzaStation_NotMeat": "Estación de no-carne",
    "Loc_KitchenOffice_PizzaStation_Oven": "Horno",
    "Loc_KitchenOffice_PizzaStation_Sauce": "Estación de salsas"
  },
  "Loc_Achievements": {
    "Loc_Achievement_11_NAME": "UNA ESPADA DE DOBLE FILO",
    "Loc_Achievement_15_NAME": "¿TE ESTÁS DIVIRTIENDO?",
    "Loc_Achievement_26_DESC": "Gana en Fazer Blast.",
    "Loc_Achievement_16_DESC": "Rompe al menos 10 platos.",
    "Loc_Achievement_20_NAME": "NO OIGO NADA",
    "Loc_Achievement_13_DESC": "Completa el desafío de Fizzy Faz.",
    "Loc_Achievement_8_NAME": "ESQUIVA Y CÚBRETE",
    "Loc_Achievement_24_DESC": "Escapa de la guardería.",
    "Loc_Achievement_22_DESC": "Escapa de la oficina del mostrador de premios.",
    "Loc_Achievement_23_DESC": "Escapa de la Sala de juegos oeste.",
    "Loc_Achievement_22_NAME": "FALSA ALARMA",
    "Loc_Achievement_7_DESC": "Encuentra un pase de fiesta.",
    "Loc_Achievement_27_DESC": "Busca todos los mensajes coleccionables.",
    "Loc_Achievement_3_DESC": "Encuentra todas las cajas de premios del juego.",
    "Loc_Achievement_17_DESC": "Encuentra la causa de los problemas de Roxy Raceway.",
    "Loc_Achievement_21_DESC": "Freddy está destrozado.",
    "Loc_Achievement_2_DESC": "Consigue un puntaje bajo en golf.",
    "Loc_Achievement_0_DESC": "Consigue todos los demás trofeos del juego.",
    "Loc_Achievement_4_DESC": "Asústate de un sobresalto.",
    "Loc_Achievement_15_DESC": "Consigue el final BUENO.",
    "Loc_Achievement_6_DESC": "Consigue el pase de seguridad más alto posible.",
    "Loc_Achievement_17_NAME": "PLUS DE PELIGROSIDAD",
    "Loc_Achievement_14_NAME": "SABOTEADOR",
    "Loc_Achievement_28_NAME": "AS DE LAS ESCONDIDAS",
    "Loc_Achievement_21_NAME": "NO SOY YO",
    "Loc_Achievement_26_NAME": "AS DE FAZER",
    "Loc_Achievement_27_NAME": "OBJETOS PERDIDOS",
    "Loc_Achievement_9_DESC": "Historial de mantenimiento: Balloon World - Fuera de servicio",
    "Loc_Achievement_10_DESC": "Historial de mantenimiento: Feeding Frenzy - Fuera de servicio",
    "Loc_Achievement_11_DESC": "Historial de mantenimiento: Princess Quest 2 - Fuera de servicio",
    "Loc_Achievement_25_DESC": "¡Prepara una pizza!",
    "Loc_Achievement_10_NAME": "NO HAY LUGAR PARA EL POSTRE",
    "Loc_Achievement_28_DESC": "Nunca vayas a un lugar de escondite.",
    "Loc_Achievement_16_NAME": "¡OPA!",
    "Loc_Achievement_7_NAME": "HORA DE DIVERTIRSE",
    "Loc_Achievement_25_NAME": "FIESTA DE PIZZAS",
    "Loc_Achievement_12_NAME": "DI WHISKY",
    "Loc_Achievement_6_NAME": "FALLO DE SEGURIDAD",
    "Loc_Achievement_19_NAME": "NO VEO NADA",
    "Loc_Achievement_1_NAME": "SUEÑOS DESTROZADOS",
    "Loc_Achievement_24_NAME": "PIJAMADA",
    "Loc_Achievement_18_NAME": "NO DIGO NADA",
    "Loc_Achievement_13_NAME": "SUBIDÓN DE AZÚCAR",
    "Loc_Achievement_4_NAME": "SORPRESA",
    "Loc_Achievement_18_DESC": "Destruye a Chica.",
    "Loc_Achievement_20_DESC": "Destruye a Monty.",
    "Loc_Achievement_19_DESC": "Destruye a Roxy.",
    "Loc_Achievement_1_DESC": "Destruye a todos los animatrónicos.",
    "Loc_Achievement_12_DESC": "Aturde 4 robots con un solo flash de la cámara.",
    "Loc_Achievement_8_DESC": "Evita a un robot en una persecución.",
    "Loc_Achievement_5_DESC": "Sobrevive hasta las 6:00 a. m.",
    "Loc_Achievement_0_NAME": "HORA DE TROFEOS",
    "Loc_Achievement_2_NAME": "BAJO PAR",
    "Loc_Achievement_9_NAME": "AL INFINITO Y MÁS ALLÁ",
    "Loc_Achievement_3_NAME": "VIP",
    "Loc_Achievement_14_DESC": "Ataca a un artista en el teatro."
  },
  "Loc_Comics": {
    "Loc_Comics_VannyDecommissioned_0004": "AAAAAAAAAAAAAAAAH",
    "Loc_Comics_FreddyGregoryDriveAway_0003": "¡Vuelve muy pronto!",
    "Loc_Comics_VannyDecommissioned_0008": "Fazbear Entertainment cierra por cuestiones sanitarias\r\n¡Los planes indican la reapertura la próxima primavera!",
    "Loc_Comics_FreddyGregoryontheRoof_0001": "Escalera de incendios",
    "Loc_Comics_FreddyGregoryontheRoof_0003": "Clic",
    "Loc_Comics_FreddyGregoryontheRoof_0004": "Fuooosh",
    "Loc_Comics_VannyDecommissioned_0001": "Ji ji ji ji ji ji",
    "Loc_Comics_GregoryinAlley_0001": "Más tarde…",
    "Loc_Comics_FreddyGregoryontheRoof_0008": "Mega Pizzaplex se incendia por completo\r\nRetiran los juguetes inflamables de Fazbear",
    "Loc_Comics_GregoryinAlley_0002": "Desaparecidos\r\nSiguen desaparecido residentes de la zona",
    "Loc_Comics_FreddyGregoryDriveAway_0009": "Nueva imagen de Fazbear Entertainment",
    "Loc_Comics_VannyDecommissioned_0003": "¡No! No no no no no no",
    "Loc_Comics_FreddyGregoryDriveAway_0006": "¡Scrrrrrch!",
    "Loc_Comics_FreddyGregoryDriveAway_0001": "¡Brruuuuum!\r\n¡Brrrruuuuum!",
    "Loc_Comics_FreddyGregoryDriveAway_0007": "¡Zap!\r\n¡Craac!\r\n¡Zaaap!",
    "Loc_Comics_VannyDecommissioned_0002": "“¡Desarmen a Vanny!”",
    "Loc_Comics_FreddyGregoryDriveAway_0005": "“¡Freddy!”",
    "Loc_Comics_FreddyGregoryontheRoof_0006": "“¡Freddy!”",
    "Loc_Comics_VannyDecommissioned_0005": "“¡Freddy!”",
    "Loc_Comics_FreddyGregoryontheRoof_0007": "“Adiós, Gregory.”",
    "Loc_Comics_FreddyGregoryDriveAway_0008": "“¡Gregory!”",
    "Loc_Comics_FreddyGregoryDriveAway_0004": "“Gregory…”\r\n“Mi batería…”",
    "Loc_Comics_FreddyGregoryDriveAway_0002": "“¡Hola! Por favor, toma este maaaaa…”",
    "Loc_Comics_VannyRedeemed_0001": "“¡Vamos, superstar!”",
    "Loc_Comics_FreddyGregoryontheRoof_0002": "“Es hora de terminar con esto.”",
    "Loc_Comics_FreddyGregoryontheRoof_0005": "“¡Vanny! ¡Ahora te veo! ¡Tengo ojos nuevos!”",
    "Loc_Comics_VannyDecommissioned_0007": "“Eres mi superstar.”"
  },
  "Loc_EmployeeMessages": {
    "Loc_MessageData_RayMessageUntitled1_Description": "“La semana pasada fue Jenkins que se olvidó de reemplazar las pastillas de los mingitorios después de un solo uso, ayer fue Elsa por venir a trabajar temprano, hoy soy yo porque Lilly H pidió un pollo alfredo. Dije que no lo hacíamos aquí. Su padre (el tipo se parecía a Pie Grande, por cierto) me exigió hablar con un gerente. Busqué a Dennis. Dennis me pregunta por qué no le doy lo que quiere. ¡Yo digo que no tenemos pollo alfredo! Dennis me despide ahí mismo. \r\nPero le salió el tiro por la culata: resulta que los nuevos Staffbots (los ‘empleados superiores’) no están programados para hacer pollo alfredo, así que la oficina central lo despidió por despedirme.\r\nDulce venganza. ¡Gracias, Lilly!”",
    "Loc_MessageData_ACInspection_Title": "Inspección del aire acondicionado",
    "Loc_MessageData_ArcadeGlitches3_Title": "HIST. MANT. AR-CADE",
    "Loc_MessageData_ArcadeGlitches8_Title": "CONSPIRACIÓN DE JUEGOS",
    "Loc_MessageData_StaffUntitled1_Description": "ATENCIÓN, EMPLEADOS: ¡Buenas noticias! Debido al éxito del proyecto Staffbot, ya no necesitaremos empleados para cubrir el turno de la noche. Reduciremos las horas nocturnas con efecto inmediato. Disfruten el tiempo adicional para pasarlo con sus familias.",
    "Loc_MessageData_FoodStorage_Description": "ATENCIÓN, PERSONAL DE LA COCINA: Toda la comida debe estar almacenada de forma segura al cierre. Se ha visto a Chica comer de la basura de la cocina fuera de horario. Las reparaciones de mantenimiento son costosas y saldrán de los sueldos del personal de la cocina. - LA DIRECCIÓN",
    "Loc_MessageData_ChicaBoss2_Description": "ATENCIÓN, PERSONAL DE LA COCINA: En Piezas y Mantenimiento les preocupa que Chica sufra daños graves si la atrapan en el compactador de basura. Siempre revisen bien el compactador antes de usarlo. No usen el compactador para tirar pizza, artículos con sabor a pizza o materiales con aroma a pizza (¡en especial Monty Mystery Mix!). De lo contrario, el costo por su reemplazo saldrá de sus sueldos. ",
    "Loc_MessageData_StaffParty2_Title": "Reunión de todo el personal",
    "Loc_MessageData_StaffParty1_Description": "¿Irás a la fiesta para el personal? No quiero quedarme después de mi turno de 14 horas, pero tampoco quiero que me despidan si no voy.",
    "Loc_MessageData_ArcadeGlitches1_Title": "HIST. MANT. BBW",
    "Loc_MessageData_MontyBoss1_Title": "DETRÁS DEL LABERINTO",
    "Loc_MessageData_RayMessage1_Title": "MEJORES EMPLEADOS",
    "Loc_MessageData_Bonnieslastmovements_Title": "Últimos movimientos de Bonnie",
    "Loc_MessageData_ArcadeGlitches2_Title": "HIST. MANT. CFF",
    "Loc_MessageData_ChicaBoss4_Title": "INFORME SOBRE CHICA",
    "Loc_MessageData_ChicaVoiceBox_Title": "MEJORA DE CHICA",
    "Loc_MessageData_ChicaBoss3_Title": "INSTRUCCIONES DEL COMPACTADOR",
    "Loc_MessageData_SinkholeUntitled3_Description": "ACTUALIZACIÓN SOBRE LA CONSTRUCCIÓN: Hoy rompimos los cimientos y encontramos lo que parece ser un viejo hueco de ascensor. Alguien tiene que haber sabido sobre eso, ¿no? Hay algo ahí abajo que extrae energía. Por la mañana llevaré a un equipo para revisarlo. ",
    "Loc_MessageData_SinkholeUntitled1_Description": "ACTUALIZACIÓN SOBRE LA CONSTRUCCIÓN: Todos los días hay un problema nuevo. Ponemos una nueva sección de la pista y, apenas se seca, empezamos a ver grietas. Me preocupa que estemos construyendo sobre un sumidero. Antes de que se aprobara la construcción se realizó una evaluación del sitio, ¿no? ",
    "Loc_MessageData_SinkholeUntitled2_Description": "ACTUALIZACIÓN SOBRE LA CONSTRUCCIÓN: No paramos de tener bajadas de tensión, así que me cansé e hice investigué un poco. Parece que algo extrae una gran cantidad de energía del lugar de trabajo. Seguimos un cable de alto voltaje que desaparece justo en los cimientos. Sin duda, hay algo debajo de nosotros. Vamos a taladrar los cimientos y descubrir qué es. ",
    "Loc_MessageData_DrinkFizzyFaz_Description": "COPIA POR APROBAR: ¡Hola, niños! ¿Les gusta Fizzy Faz? ¿Creen que pueden beber todos los sabores de Fizzy Faz en un día? ¡Hagan el desafío de Superstar! Uva, limonada, cereza… Su Fazwatch mantiene el registro de todas sus compras. Bébelas todas. ¡Sé el primero! Sé el niño más genial del vecindario.",
    "Loc_MessageData_NightTerrors_Description": "QUEJA DE CLIENTES: Mi hijo nunca tuvo problemas para dormir. Pero después de pasar una noche en la guardería, ¡se niega a dormir con las luces apagadas! Llora y llora. Y luego, cuando le dejo prender las luces, ¡moja la cama! ",
    "Loc_MessageData_ComplaintUntitled1_Description": "QUEJA DE CLIENTES: La pizza que pedimos era rara. Algunas porciones tenían diferentes tamaños o no encajaban. Una porción hasta tenía otros condimentos. ¿Reciclaron la pizza vieja de la basura? Nunca volveré aquí a menos que me den algún descuento importante. - Mamá enojada",
    "Loc_MessageData_PartyFoul_Description": "QUEJA DE CLIENTES: Pagamos por el Paquete Glam Freddy Mega Deluxe Party, y Freddy se averió en cuanto salió al escenario. Pagamos para que viniera a la mesa a cantar el feliz cumpleaños. ¡Se suponía que le daría el pastel a mi hija! Le arruinaron el cumpleaños. Exijo un reembolso. ",
    "Loc_MessageData_ComplaintUntitled3_Description": "QUEJA DE CLIENTES: ¿Por qué volvieron a abrir? Todos se acuerdan de lo que les sucedió a esos niños.",
    "Loc_MessageData_Complaint2_Description": "QUEJA DE CLIENTES: Deberían despedir a Dave. Apesta.",
    "Loc_MessageData_Chasingcars_Title": "Tras los autos",
    "Loc_MessageData_DJMM_Description": "Felicitaciones por instalar el nuevo y mejorado DJMM. El DJMM incluye un sinfín de música increíble gracias a una técnica patentada llamada “impro” (¡exenta de regalías!). No existen ni dos canciones que sean iguales. ¡Ahorra una fortuna en limpieza! Mediante una serie de tubos conectados, el DJMM puede ejecutar rutinas de limpieza entre los repertorios de canciones. De ser necesario, activa el nuevo modo Portero. (Advertencia: El modo Portero aún está en desarrollo. Si lo usas, se anula la garantía).",
    "Loc_MessageData_DrinkFizzyFaz_Title": "¡¡¡¡Bebe Fizzy Faz!!!!",
    "Loc_MessageData_RoxyWeakness_Title": "¡Advertencia a los conductores!",
    "Loc_MessageData_RoxyBoss3_Description": "SOLICITUD DE EQUIPO: Nos estamos quedando sin robots de prueba para la pista de carreras. En este momento, solo tenemos un robot de asistente de conducción. Por cuestiones de seguridad, lo almacenamos en la parte trasera de la pista de carreras, cerca de las escaleras del noroeste. ",
    "Loc_MessageData_ChicaBoss4_Description": "INFORME SOBRE COMPORTAMIENTO ERRÁTICO: El chip de personalidad de Chica siempre fue algo “extravagante”, pero el nuevo jarabe con sabor a pizza Monty Mystery Mix tiene efectos secundarios en su programación. Ha atacado a clientes, empleados y Staffbots por su culpa. Se recomienda retirar el Monty Mystery Mix antes de que nos inunden con demandas. ",
    "Loc_MessageData_MontyMischief_Description": "INFORME SOBRE COMPORTAMIENTO ERRÁTICO: Una vez más, Monty no apareció en la actuación del escenario principal. Lo encontramos en el mismo lugar de siempre, las plataformas de Monty Golf. No se puede repetir lo del mes pasado. Alguien hizo el hoyo en uno, y el balde del huracán lo tumbó. Terminó con las piernas rotas y necesitó trabajo de emergencia por parte de Piezas y Mantenimiento.  ",
    "Loc_MessageData_Chasingcars_Description": "INFORME SOBRE COMPORTAMIENTO ERRÁTICO: Roxy nunca se pierde una carrera. Sus circuitos se deben estar friendo al esperar que reabra la pista de carreras. Cada vez que hay una prueba en la pista, se mete en el medio. Si sigue así, nunca arreglarán la pista.",
    "Loc_MessageData_NightShiftUntitled1_Description": "ENTREVISTA DE SALIDA: Claro que me atasqué en la sala de juegos. Cada vez que salía de la oficina de seguridad, me quedaba encerrado. Cuando no es porque mi nivel de autorización es bajo, es porque necesito un estúpido pase de fiesta. Soy parte del equipo de seguridad. ¿No debería tener acceso a todo? Juro que esas cosas están jugando conmigo. Este lugar no es seguro. Denme mis $100 y me iré. ",
    "Loc_MessageData_ArcadeGlitches8_Description": "ENTREVISTA DE SALIDA: Están trabajando juntos. Los juegos. Están ocultando algo. Los fallos. Fallan todos al mismo tiempo… luego la Princesa me reconocerá. Me está poniendo a prueba. Todavía no lo valgo. Los otros lo protegen. ¡Déjame quedarme! ¡Estoy tan cerca! ¡Solo una noche más, por favor! ¡Puedo salvar a la Princesa!",
    "Loc_MessageData_UpgradeMachine1_Title": "Dinero fácil",
    "Loc_MessageData_FalseAlarm_Title": "Falsa alarma",
    "Loc_MessageData_FoodStorage_Title": "Almacenamiento de comida",
    "Loc_MessageData_Complaint2_Title": "HOLA, DAVE",
    "Loc_MessageData_HURRICANE_Title": "HURACÁN",
    "Loc_MessageData_FreddyIntro_Title": "Hola, Gregory",
    "Loc_MessageData_FreddyIntro_Description": "Hola, Gregory. Soy yo, Freddy. Te llevaré hasta la entrada principal. Sin embargo, no puedo salir de esta habitación. El armario de mantenimiento se abre con un botón, pero me programaron para que no lo viera. Debe estar por aquí, en algún lugar.",
    "Loc_MessageData_Hidethemix_Title": "Esconde la mezcla",
    "Loc_MessageData_HURRICANE_Description": "¡¡¡Huracán hoyo en uno!!! ¡Haz un hoyo en uno en el hoyo 18! ¡Qué divertido! ¡El área está repleta de pelotas de plástico!",
    "Loc_MessageData_VanessaUntitled2_Description": "NOTAS DE LA ENTREVISTA: Como se solicitó, estas son mis notas sobre la entrevista con la encargada de seguridad. Aunque Vanessa parece inteligente y dispuesta a trabajar, no tiene experiencia previa relevante. Sé que la recomendación vino de arriba, pero necesitamos a alguien que haya dirigido una instalación de este tamaño. No la recomendaría para este puesto. ",
    "Loc_MessageData_ArcadeGlitchesUntitled6_Description": "REVISIÓN DE INVENTARIO: No hay registros de un arcade de PQ3, aunque hay una máquina escondida en Fazer Blast. Pero no funciona. A veces la escucho en el modo de atracción, pero nunca vi ninguna imagen. Es muy escalofriante. Déjenla donde está. Al menos hasta que juegue a las partes 1 y 2.  ",
    "Loc_MessageData_Complaint3_Title": "ESTÁ SUCEDIENDO OTRA VEZ",
    "Loc_MessageData_TornPaper_Description": "Está ahí, pero no puedes ver. Solo en la oscuridad. Encontré la llave. ",
    "Loc_MessageData_MontyBoss3_Title": "Seguridad en el empleo",
    "Loc_MessageData_ChicaVoiceBoxUntitled1_Description": "HIST. MANT.: CHICA - ¡No la dejen cantar! Arruina la navegación de los otros robots. Los resultados fueron terribles cuando cantó durante una función en vivo. A los Staffbots se les caían las bandejas, fue un caos, los invitados sufrieron heridas, enviaron 12 demandas. La prueba de la caja de voz experimental falló. Se recomienda un reemplazo. ",
    "Loc_MessageData_MontyClawsUntitled1_Description": "HIST. MANT.: MONTY - Las mejoras de la garra de Montgomery le permiten tocar el bajo. Después de las actuaciones, por lo general las usa para causar daño. Las reparaciones de la valla se están volviendo costosas. ",
    "Loc_MessageData_RoxyEyesUntitled1_Description": "HIST. MANT.: ROXY - Roxy ve las cosas de otra manera que el resto. Se suponía que esta mejora la ayudaría a ganar las carreras. Sin embargo, hay algunos efectos secundarios. A veces se queda mirando y habla con los otros robots por las paredes. ",
    "Loc_MessageData_ArcadeGlitchesUntitled2_Description": "HISTORIAL DE MANTENIMIENTO: No se apaga Chica Feeding Frenzy en la panadería. Aun desconectado, el juego sigue funcionando. No hay manera de que tenga tanta carga residual. ",
    "Loc_MessageData_ArcadeGlitches7_Description": "HISTORIAL DE MANTENIMIENTO: ¡Lo logré! ¡Hice lo que querías! Gané las partes 1 y 2. ¿Por qué no te enciendes? ¿Qué más hay ahí? ¡Dime! ",
    "Loc_MessageData_ArcadeGlitchesUntitled5_Description": "HISTORIAL DE MANTENIMIENTO: Princess Quest 2 no se inicia correctamente. ¡No tengo idea de por qué! Se apaga cuando intento jugar, como si fuera algo personal. En fin, no importa. Todavía no encontré PQ1. ",
    "Loc_MessageData_ArcadeGlitchesUntitled1_Description": "HISTORIAL DE MANTENIMIENTO: El juego BB World no está funcionando bien. Los clientes se quejaron de que al rato empieza a tener fallos. Fui hasta el teatro para arreglarlo, y ahora no está. No vi ninguna solicitud de traslado, así que debería estar por algún lado. Supongo que volveré a buscarlo después de la reunión empresarial. ",
    "Loc_MessageData_ArcadeGlitchesUntitled4_Description": "HISTORIAL DE MANTENIMIENTO: Hay una máquina de Princess Quest 1 por el edificio. ¡Una máquina de arcade real! Supongo que los desarrolladores lo sacaron de ese viejo juego para celulares. ¿Por qué hacerlo arcade?",
    "Loc_MessageData_ArcadeGlitchesUntitled3_Description": "HISTORIAL DE MANTENIMIENTO: ¿Por qué está Monty Golf AR-Cade en el campo de minigolf? No tiene sentido. Aunque parece que funciona bien.  ",
    "Loc_MessageData_MontyBoss1_Description": "INFORME DE MANTENIMIENTO: Todavía no pude descubrir qué hace los ruidos metálicos en el sistema del aire acondicionado. Es la quinta visita de la semana. Si pudiera alcanzar el maldito conducto que hay detrás de la sala del laberinto de ejercicio, llegaría a las plataformas de Gator Golf y daría un vistazo. Quizá alguien que trabaje en Mazercise sepa cómo hacerlo.",
    "Loc_MessageData_Re-theme_Description": "INFORME DE LA DIRECCIÓN: Hay que cambiar la temática de los bolos. Aunque hayan quitado la mayoría de los afiches de Bonnie, los niños no paran de preguntar dónde está Bonnie. ¿Hay una respuesta oficial aprobada?",
    "Loc_MessageData_Bonniereplacement_Description": "INFORME DE LA DIRECCIÓN: Con Bonnie fuera de servicio, Monty será el nuevo bajista. Piezas y Mantenimiento ya hizo los ajustes pertinentes. Esto podría ser algo bueno. Quizá Monty sea aún más popular que Bonnie. ",
    "Loc_MessageData_Vanessa2_Title": "PARA ELIMINAR",
    "Loc_MessageData_MontyBoss2_Description": "INSTRUCCIONES DE MAZERCISE: Mueve el azul hacia la esquina. Deberías poder resolverlo desde ahí. ",
    "Loc_MessageData_BonnieMissing_Title": "DESAPARECIDO",
    "Loc_MessageData_MontyClaws_Title": "MEJORA DE MONTY",
    "Loc_MessageData_MontyMischief_Title": "Travesura de Monty",
    "Loc_MessageData_UpgradeMachine1_Description": "Mi primo trabajó aquí. Dijo que los imanes arruinan las máquinas de los boletos. Ve al Fazpad. Puedes ir hasta Atención al Cliente por la puerta trasera y agarrar una pila de boletos. Te esperaré afuera. Si escuchas a algún robot, escóndete hasta que se vaya. Estarás bien. ",
    "Loc_MessageData_Vanessa1_Description": "RESUMEN DE LA NUEVA CONTRATACIÓN: Encargada de seguridad. Sin cualificaciones previas. Referencia interna (nombre oculto). ",
    "Loc_MessageData_NightShift_Title": "TURNO NOCHE",
    "Loc_MessageData_Vanessa1_Title": "SIN PREGUNTAS",
    "Loc_MessageData_NightTerrors_Title": "Terrores nocturnos",
    "Loc_MessageData_NoflashPhotography_Title": "Fotos sin flash",
    "Loc_MessageData_Sinkhole3_Title": "ASCENSOR VIEJO",
    "Loc_MessageData_ArcadeGlitches6_Title": "FUERA DE SERVICIO",
    "Loc_MessageData_Staff1_Title": "CARTA DE DESPIDO",
    "Loc_MessageData_Sinkhole2_Title": "CONSUMO DE ENERGÍA",
    "Loc_MessageData_ArcadeGlitches4_Title": "HIST. MANT. PQ1",
    "Loc_MessageData_ArcadeGlitches5_Title": "HIST. MANT. PQ2",
    "Loc_MessageData_PartyFoul_Title": "Aguafiestas",
    "Loc_MessageData_StaffParty1_Title": "PREGUNTA",
    "Loc_MessageData_Hidethemix_Description": "AVISO DE RETIRO: Por favor, lleven todas las unidades de Monty Mystery Mix al almacén de helados, detrás de los bolos. Próximamente habrá instrucciones adicionales.",
    "Loc_MessageData_Complaint1_Title": "¿PIZZA RECICLADA?",
    "Loc_MessageData_ArcadeGlitches7_Title": "SEÑAL DE ALARMA",
    "Loc_MessageData_StaffParty2_Description": "RECORDATORIO PARA TODOS LOS EMPLEADOS: La reunión de todo el personal es este jueves a las 11:30 p. m. La asistencia del “equipo de servicio” es obligatoria. ¡Habrá pastel! ",
    "Loc_MessageData_RoxyEyes_Title": "MEJORA DE ROXY",
    "Loc_MessageData_Re-theme_Title": "Renovación",
    "Loc_MessageData_RoxyBoss1_Description": "Roxy lo hizo de nuevo. Decapitó a otro Staffbot descerebrado por meterse en su camino en la pista de carreras. Ya me estoy cansando de ir hasta la Sala de juegos oeste para arreglar estas cosas. ¿Por qué no hay una estación de reparación de Staffbots más cerca? Al menos tengo un pase de baile extra, así que no volveré a quedarme encerrado. ",
    "Loc_MessageData_RoxyWeakness_Description": "Roxy ha estado saltando en la pista de carreras. ¡Deben usar los autos para atropellarla!",
    "Loc_MessageData_RoxyMessage_Description": "Roxy no para de arrancarles la cabeza a los Staffbots. Tuve que encontrar un pase de baile extra solo para entrar al centro de reparación en la Sala de juegos oeste.",
    "Loc_MessageData_ChicaBoss2_Title": "INSPECCIÓN DE SEGURIDAD",
    "Loc_MessageData_ChicaBoss3_Description": "PRIMERO LA SEGURIDAD: 1) Llena el compactador de basura. 2) Prepara el motor del compactador apretando el botón en la sala de almacenamiento de la cocina (sigue el cable). 3) Presiona el botón de activación colgante. IMPORTANTE: Asegúrate de que todos los empleados y los Staffbots estén alejados del compactador antes del paso 3. ",
    "Loc_MessageData_ChicaBossUntitled2_Description": "PRIMERO LA SEGURIDAD: 1) Llena el compactador de basura. 2) Prepara el motor del compactador apretando el botón en la sala de almacenamiento (sigue el cable). 3) Presiona el botón de activación colgante. IMPORTANTE: Asegúrate de que todos los empleados y los Staffbots estén alejados del compactador antes del paso 3. ",
    "Loc_MessageData_Bonnieslastmovements_Description": "INFORME DE SEGURIDAD: 12:24 a. m. - Se ve a Bonnie salir de la sala verde en Rockstar Row y dirigirse al este hacia el atrio. 2:40 a. m. - Bonnie ingresa a la Sala de juegos este. 4:12 a. m. - Bonnie ingresa a Monty Golf.  ",
    "Loc_MessageData_FalseAlarm_Description": "INFORME DE SEGURIDAD: Un policía local vino esta noche. Dijo que respondió a una llamada de emergencia que hizo alguien dentro de Pizzaplex. Eso es imposible. Yo era la única aquí y definitivamente no hice ninguna llamada externa. El policía quería dar un vistazo, pero le dije que se fuera. Habrá llamado otro bromista. - Vanessa",
    "Loc_MessageData_Stolenproperty_Description": "INFORME DE SEGURIDAD: Bueno, de alguna manera alguien se metió en una vitrina de Rockstar Row y se robó los prototipos del juguete a cuerda Music Man. La vitrina estaba destruida y hay vidrios en el suelo, pero no hay rastros de que forzaran la entrada. No parece faltar nada más. No tengo idea de cómo entraron al edificio y no hay nada en las cámaras de seguridad. ¿Ahora qué hago? ¿Llamo a la policía e informo sobre la intrusión? - Vanessa",
    "Loc_MessageData_Sinkhole1_Title": "SUMIDERO",
    "Loc_MessageData_RoxyBoss1_Title": "VICTORIA DOLOROSA",
    "Loc_MessageData_RoxyMessage_Title": "Nota del personal",
    "Loc_MessageData_Stolenproperty_Title": "Propiedad robada",
    "Loc_MessageData_RoxyBoss3_Title": "SE NECESITAN PILOTOS DE PRUEBA",
    "Loc_MessageData_MontyBoss2_Title": "LA RESPUESTA",
    "Loc_MessageData_TornPaper_Title": "PAPEL RASGADO",
    "Loc_MessageData_ACInspection_Description": "Gracias por contactarte con Low Budget Building Contractors. Hemos realizado una inspección preliminar y no encontramos nada raro en el sistema de ventilación. Los \"ruidos metálicos fuertes”, “golpeteos” y “raspaduras” que se informaron no se reprodujeron. Llámanos si vuelve a suceder. Adjuntamos la factura. - Keith.",
    "Loc_MessageData_DJMM_Title": "ANFITRIÓN DE FIESTA SUPREMO",
    "Loc_MessageData_Bonniereplacement_Title": "Suplente",
    "Loc_MessageData_NoflashPhotography_Description": "ADVERTENCIA: No se pueden sacar fotos con flash. Los objetos se confiscarán y se guardarán en la oficina de seguridad de Monty Golf. ",
    "Loc_MessageData_MontyBoss3_Description": "¿Dónde están todos? Leo era el único que tenía una copia de la llave de control del laberinto, pero hace meses que no lo veo. Quizá ese robot escalofriante sepa dónde está la llave. Se suponía que Leo lo entrenaría para trabajar en el laberinto, pero en cambio lo engañó para que trabaje debajo del teatro de la guardería. Me fijaré después de la reunión del personal de esta noche. "
  },
  "Loc_Instructions": {
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch2": " Abrir Fazwatch",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_Description": " para usar la caja de voz de Chica y aturdir a los otros animatrónicos.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Content": "\"Lo siento, Gregory. No tengo energía. No puedo ayudarte hasta que se complete\r\nel ciclo de recarga al final de la hora\".",
    "Loc_Game_MissionTriggers_FreddyFirstAid_LeaveMessage": "<btn id=\"Interact\"/>: Salir",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy": "<btn id=\"InteractFreddy\"/>: Salir de Freddy",
    "Loc_Game_MissionTriggers_StartupMission_LookDown": "<btn id=\"Look\"/>: Mirar hacia abajo",
    "Loc_Game_MissionTriggers_StartupMission_LookLeft": "<btn id=\"Look\"/>: Mirar a la izquierda",
    "Loc_Game_MissionTriggers_StartupMission_LookRight": "<btn id=\"Look\"/>: Mirar a la derecha",
    "Loc_Game_MissionTriggers_StartupMission_LookUp": "<btn id=\"Look\"/>: Mirar hacia arriba",
    "Loc_Game_MissionTriggers_StartupMission_LookAround": "<btn id=\"Look\"/>: Mirar alrededor",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Content_MouseKeyboard": "<btn id=\"SwitchCameras\"/> para cambiar de cámara en el mapa.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content03": "Un contorno <blue>AZUL</> significa\r\nque no te ven.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content05": "Un contorno <red>ROJO</> significa\r\nque te han <Bold>encontrado</>.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content04": "Un contorno <yellow>AMARILLO</> significa\r\nque hay un robot\r\nbuscándote.",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content02": "Aparecerá un ícono rojo cuando la cámara vea un robot en movimiento.",
    "Loc_Instruction_Computer_Access": "Accede a la computadora",
    "Loc_UI_HUD_InstructionCard_ReCharge_Content": "Al final de cada hora, ve a una Estación de recarga o\r\nte atraparán. Las estaciones están marcadas en el Fazmapa",
    "Loc_Instruction_KitchenBotPizzaStation_BakePizza": "Hornea la pizza",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content03": "Los robots no pueden encontrar a Gregory cuando está controlando a Freddy.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content02": "Pero ten cuidado, ¡tarda un poco en recargarse!",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Bottom": "Pero tenga cuidado: las estaciones de recarga están fuera de línea, por lo que no pueden protegerlo.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title01": "LLAMAR A FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Title": "LLAMAR A FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Title": "LLAMAR A FREDDY: PROBLEMA",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Title": "REVISAR LAS CÁMARAS",
    "Loc_Instruction_PartsAndService_ChicaVoiceBox": "CAJA DE VOZ DE CHICA",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Close": "CERRAR ARMAZÓN DEL BRAZO",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Title": "RECOGER CAJAS DE PREMIOS",
    "Loc_UI_HUD_ControlsDisplay_CallFreddy": "Llamar a Freddy: <btn id=\"CallFreddy\"/>",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content02": "Desde el reloj, puedes acceder a cámaras, mensajes y más.\r\nADVERTENCIA: El tiempo no se detiene mientras miras el Fazwatch.",
    "Loc_Instruction_ChicaBeak": "Pico de Chica",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_Content01": "Haz clic en el brazo para abrir el armazón.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_Content": "Haz clic en el corbatín para quitarlo.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_Content01": "Haz clic en la placa del torso para quitarla.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_Content01": "Haz clic en las garras para sacarlas del armazón.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_Content01": "Haz clic en los ojos para ponerlos en la cara de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_Content01": "Haz clic en los ojos para quitarlos de la cara de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_Content01": "Haz clic en la nariz para quitarla.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_Content": "Haz clic en la caja de voz para quitarla de la garganta de Freddy.",
    "Loc_Instruction_CloseInstructionCard": "Cerrar tarjeta de instrucciones",
    "Loc_Instruction_Collect": "Recoger",
    "Loc_Instruction_PSUpgradeFreddyUI_InstructionText": "Conecta los cables",
    "Loc_UI_HUD_InstructionCard_Crouch_Title": "Agacharse",
    "Loc_UI_HUD_ControlsDisplay_Crouch": "Agacharse: <btn id=\"Crouch\"/>",
    "Loc_Instruction_PushOverCans": "Distracción",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content02": "¡Que no te vean!",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Content": "No dejes que los robots te atrapen.",
    "Loc_UI_HUD_InstructionCard_Endo_Title": "ENDOESQUELETOS",
    "Loc_Instruction_Enter": "Entrar",
    "Loc_Game_MissionTriggers_FreddyFirstAid_EnterFirstAid": "Ingresar a la enfermería",
    "Loc_Instruction_EntryTicketNeeded": "Se necesita un boleto de entrada",
    "Loc_Instruction_Action_Exit": "Salir",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy2": "Salir de Freddy",
    "Loc_Instruction_PartsAndService_FinishUpgrade": "COMPLETAR MEJORA",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Title": "RECARGA DE LINTERNA",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Title": "FREDDY SE QUEDÓ SIN ENERGÍA",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content02": "Encuentra una estación de linternas para recargar la linterna.",
    "Loc_UI_HUD_InstructionCard_FinishUpgrade": "Para completar el procedimiento, usa la computadora de acceso.",
    "Loc_Instruction_PSUpgradeTesterUI_InstructionText": "Sigue la secuencia",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Content": "Freddy se quedó sin energía.\r\nNo puede ayudar hasta que comience la próxima hora.",
    "Loc_Instruction_CrashCoin": "Consigue Crash Coin",
    "Loc_Instruction_GetToRechargeStation": "Ve a la estación de recarga",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Content": "Entrégales pases de fiesta a los STAFFBOTS para desbloquear las áreas de Pizzaplex.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Title": "ESCONDITES",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Title": "CÓMO USAR A FREDDY",
    "Loc_Instruction_FazPassUpgradeMachine_HacktheMachine": "Hackea la máquina",
    "Loc_Instruction_Hide": "Escóndete",
    "Loc_Instruction_HideInstructionCard": "Ocultar tarjeta de instrucciones",
    "Loc_Instruction_Action_Hit": "Golpear",
    "Loc_Instruction_Action_Hold": "Mantener",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Left": "Mantén",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content01": "Mantén <btn id=\"Run\"/> para correr.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content02": "Lleva un tiempo, ¡así que mantente alerta!",
    "Loc_UI_HUD_InstructionCard_Jump_Title": "SALTAR",
    "Loc_UI_HUD_InstructionCard_ReCharge_Title": "PRESTA ATENCIÓN AL RELOJ",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Title": "SIGUE MOVIÉNDOTE",
    "Loc_Instruction_Computer_Leave": "Deja la computadora",
    "Loc_Instruction_TurnOnOffFlashlight": "Clic izquierdo: encender/apagar la linterna",
    "Loc_Instruction_KitchenOffice_Button_LockDoors": "Cierra las puertas",
    "Loc_Game_MissionTriggers_StartupMission_LookAtWindow": "Mira por la ventana",
    "Loc_Instruction_PartsAndService_MontyClaws": "GARRAS DE MONTY",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content03": "Se debe cargar entre usos en la estación de linternas.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Title": "GENERADORES DE RUIDO",
    "Loc_Instruction_NeedHigherSecurityLevel": "Necesitas un nivel de seguridad más alto",
    "Loc_Instruction_NeedPartyPass": "Necesitas un pase de fiesta",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Content": "OBJETIVO: Regresa a la salida principal a las 6:00 a. m. para escapar.",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Open": "ABRIR ARMAZÓN DEL BRAZO",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title02": "SIN ENERGÍA",
    "Loc_Instruction_SurviveUntil6AM": "Objetivo: Sobrevive hasta las 6 a. m.",
    "Loc_Instruction_Open": "Abrir",
    "Loc_Instruction_OperatePizzabot": "Controla el Pizzabot",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Title": "PASES DE FIESTA",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceEyes": "PONER OJOS",
    "Loc_Game_MissionTriggers_RoxyBoss_PlaceBotHead": "Coloca la cabeza del robot",
    "Loc_Instruction_TrashSmasher_PlaceMontyMysteryMix": "Coloca Monty Mystery Mix",
    "Loc_Instruction_Action_Press": "Pulsar",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Content": "Pulsa <btn id=\"CallFreddy\"/> para llamar a Freddy en busca de ayuda.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content01": "Pulsa <btn id=\"Crouch\"/> para agacharte.",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content01": "Pulsa <btn id=\"FazWatch\"/> para sacar el Fazwatch.",
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch": "Pulsa <btn id=\"Fazwatch\"/>: Abrir Fazwatch",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content": "Pulsa <btn id=\"Interact\"/> para tumbar objetos y distraer a los robots.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content01": "Pulsa <btn id=\"Interact\"/> cuando estés junto a un escondite para escapar de los robots.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content02": "Pulsa <btn id=\"InteractFreddy\"/> para salir.",
    "Loc_UI_HUD_InstructionCard_Jump_Content": "Pulsa <btn id=\"Jump\"/> para saltar.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Content": "Pulsa <btn id=\"SubInventoryLeft\"/> y <btn id=\"SubInventoryRight\"/> para cambiar de objeto.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content01": "Mantén <btn id=\"Interact\"/> para guardar tu progreso.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Left": "Mantén",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Left": "Mantén",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content01": "Mantén <btn id=\"Interact\"/> para recargar la linterna.",
    "Loc_Instruction_Survival_PressAnytoContinue": "Pulsa cualquier botón para continuar",
    "Loc_Instruction_AnyButtonSkip": "Pulsa cualquier botón para omitir",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Content": "Las cajas de premios contienen pases de fiesta, insignias de seguridad y otros objetos\r\nútiles. Encontrar cajas de premios es clave para sobrevivir a la noche.",
    "Loc_Instruction_PushButton": "Pulsa el botón",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceBowtie": "PONER CORBATÍN",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceChest": "REEMPLAZAR PLACA DEL TORSO",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceFace": "REEMPLAZAR PLACA DE LA CARA",
    "Loc_Instruction_PartsAndService_RoxyEyes": "OJOS DE ROXY",
    "Loc_Instruction_RechargeFlashlight": "Recarga la linterna",
    "Loc_Instruction_RequiresFlashlight": "Se necesita una linterna",
    "Loc_Instruction_RequiresItem": "Se necesita un objeto",
    "Loc_Instruction_RequiresItem_Variable": "Se necesita el objeto {0}",
    "Loc_Instruction_RequiresHigherSecurityPass": "Se necesita un pase de seguridad de nivel {0}",
    "Loc_Instruction_RequiresFormat": "Se necesita {0}",
    "Loc_UI_HUD_UtilityTunnelText_STAFFONLY": "SOLO STAFFBOTS",
    "Loc_Instruction_SaveGameActor_SaveYourSpot": "GUARDA TU POSICIÓN",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Title": "INSIGNIAS DE SEGURIDAD",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Title": "CARRERA + RESISTENCIA",
    "Loc_UI_HUD_InstructionCard_Stealth_Title": "SIGILO",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Title": "SOBREVIVE HASTA LAS 6:00 A. M.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Title": "CAMBIAR DE OBJETO",
    "Loc_UI_HUD_InstructionCard_SaveStation_Title": "Estación de guardado",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Content": "Con las insignias de seguridad, podrás acceder a las puertas de seguridad numeradas.\r\nEl Fazwatch registra el nivel de tu insignia de seguridad.",
    "Loc_Instruction_HigherSecurityLevelAcquired": "Nivel de seguridad {0} adquirido",
    "Loc_Instruction_KitchenBotPizzaStation_SetPizzaDown": "Deja la pizza",
    "Loc_Instruction_Survival_SkipButton": "Omitir",
    "Loc_Instruction_Slide": "Deslizar",
    "Loc_UI_HUD_ControlsDisplay_Sprint": "Correr: <btn id=\"Run\"/>",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveBowtie": "QUITAR CORBATÍN",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveChest": "QUITAR PLACA DEL TORSO",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveFace": "QUITAR PLACA DE LA CARA",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveEyes": "QUITAR OJOS",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Remove": "QUITAR GARRAS VIEJAS",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveVoicebox": "QUITAR CAJA DE VOZ",
    "Loc_Instruction_BadgeHolder_Take": "Toma ",
    "Loc_Game_MissionTriggers_StartupMission_TakeFazWatch": "Acepta el Fazwatch de Freddy",
    "Loc_Instruction_BadgeHolder_TakeSecurity": "Toma la insignia de seguridad de nivel ",
    "Loc_Instruction_FormatText_TakeSecurityBadgeLevel": "Toma la insignia de seguridad de nivel {LevelNumber}",
    "Loc_Instruction_FormatText_TakeItem": "Toma {ItemName}",
    "Loc_UI_HUD_InstructionCard_Endo_Content": "¡Los endoesqueletos solo se mueven cuando no los miras! ¡Vete o escóndete en cuanto puedas!",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content01": "La linterna no tiene batería.",
    "Loc_Instruction_TurnOnGenerator": "Enciende el generador",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Title": "USAR LAS CÁMARAS",
    "Loc_UI_HUD_UtilityTunnelText_UTILITYTUNNELS": "TÚNELES DE SERVICIO:",
    "Loc_Instruction_KitchenOffice_Button_UnlockDoors": "Abre las puertas",
    "Loc_Instruction_Action_Use": "Usar",
    "Loc_Instruction_Use": "Usar",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Left": "Usa",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Left": "Usa",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content01": "Usa <btn id=\"Movement\"/> para controlar a Freddy.",
    "Loc_Instruction_FazPassUpgradeMachine_CompPassInstruction": "Usar boleto de entrada gratuito",
    "Loc_Instruction_LoadingDockTrigger_UseControls": "Usa los controles",
    "Loc_Game_MissionTriggers_RoxyBoss_UseCrashCam": "Usa la Crash Cam",
    "Loc_UI_HUD_ControlsDisplay_UseFlashlight": "Usar linterna: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_FullControls": "Usar linterna: <btn id=\"Flashlight\"/>\r\nLlamar a Freddy: <btn id=\"CallFreddy\"/>\r\nAgacharse: <btn id=\"Crouch\"/>\r\nCorrer: <btn id=\"Run\"/>",
    "Loc_Instruction_FazPassUpgradeMachine_UseMagnetInstruction": "Usa el imán de Hippo",
    "Loc_Instruction_FazPassUpgradeMachine_UseMachine": "Usa la máquina",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Description": "Usa las garras de Monty para abrir las puertas especiales que están por todo el Pizzaplex. ",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_Description": "Usa los ojos de Roxy para ver cosas que nadie más puede ver.",
    "Loc_Instruction_StageControlBoard_UseShowtimeDisk": "Usa el disco del espectáculo",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Title": "¡Usa una salida para escapar del Pizzaplex!",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content01": "Usa las cámaras de seguridad del Fazwatch para encontrar cajas\r\nde premios y evitar a los animatrónicos.",
    "Loc_Game_MissionTriggers_FreddyFirstAid_ShowInformation": "¡Vanessa y Freddy están hablando!",
    "Loc_Instruction_RepairConsole_InteractionText": "TE DOY LA BIENVENIDA A FAZBEAR ANIMATRONIC REPAIR OS v0.2.84\r\n \r\nSELECCIONA UNA OPCIÓN:",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content02": "Advertencia: Si un robot ve que te escondes, te encontrará de inmediato.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content02": "Cuando no está equipado,",
    "Loc_UI_HUD_InstructionCard_Stealth_Content02": "Cuando te agachas, a los robots les cuesta más trabajo encontrarte.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content01": "Con el Faz Cam equipado,",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_Content": "Con el Fazerblaster equipado,",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content02": "No puedes correr por siempre…",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Middle": "y",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Right": "para sacar el Fazwatch.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Right": "para llamar a Freddy y pedirle ayuda.",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Right": "para cerrar el armazón del brazo.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Right": "para controlar a Freddy.",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Right": "para agacharte.",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Right": "para agacharte.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Right": "para salir.",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Right": "para saltar.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Right": "para tumbar objetos y distraer a los robots.",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Right": "para abrir el armazón del brazo.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Right": "para sacar las garras del armazón.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Right": "para poner los ojos en la cara de Freddy.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Right": "para recargar la linterna.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Right": "para volver a poner el corbatín.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Right": "para reemplazar la placa del torso.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Right": "para reemplazar la placa de la cara.",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Right": "para correr.",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Right": "para guardar tu progreso.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Right": "para aturdir a los robots del área circundante.",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Right": "para cambiar de cámara en el mapa.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Right": "para cambiar de objeto.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Right": "para quitar el corbatín.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Right": "para quitar la placa del torso.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Right": "para quitar la placa de la cara.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Right": "para quitar los ojos de la cara de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Right": "para quitar la caja de voz de la garganta de Freddy.",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Right": "para atacar a los robots en los ojos y aturdirlos.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Right": "cuando sufras un sobresalto para escapar.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Right": "cuando estés junto a un escondite para escapar de los robots.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Content": "\"Lo siento, Gregory. No encuentro tu ubicación\"."
  },
  "Loc_Inventory": {
    "Loc_Inventory_BakingBag_Description": "Un bolso que tiene todo lo que necesitas para preparar una pizza. Fazbear no se hace responsable de las lesiones si no se utiliza para preparar pizza.",
    "Loc_Inventory_MontyMysteryMix_Description": "¡Hay un misterio en cada caja!",
    "Loc_Inventory_AdmissionPass_DisplayName": "Pase de entrada",
    "Loc_Inventory_CompPass_Description": "Permite la entrada a tiendas y el Fazpad.",
    "Loc_Inventory_DaycarePass_Description": "Permite la entrada a la guardería",
    "Loc_Inventory_DancePass_Description": "Sirve para entrar a la Sala de juegos oeste.",
    "Loc_Inventory_CamerasOffice_Backstage_DisplayName": "Cámaras del backstage",
    "Loc_Inventory_BackstagePass_DisplayName": "Pase de backstage",
    "Loc_Inventory_BakingBag_DisplayName": "Bolso para cocinar",
    "Loc_Inventory_BonniePlush_DisplayName": "Peluche de Bonnie",
    "Loc_Inventory_BowlingTicket_DisplayName": "Boleto de bolos",
    "Loc_Inventory_CommonCollectible_13_DisplayName": "Globo de Chica",
    "Loc_Inventory_ChicaMagnet_DisplayName": "Imán de Chica",
    "Loc_Inventory_RareCollectible_01_DisplayName": "Máscara de Chica",
    "Loc_Inventory_CommonCollectible_07_DisplayName": "Camiseta con el nombre de Chica",
    "Loc_Inventory_CommonCollectible_18_DisplayName": "Piñata de Chica",
    "Loc_Inventory_ChicaBeak_DisplayName": "Pico de Chica",
    "Loc_Inventory_ComedyMask_DisplayName": "Máscara de comedia",
    "Loc_Inventory_CompPass_DisplayName": "Pase de entrada gratuito",
    "Loc_Inventory_CrashCoin_DisplayName": "Crash Coin",
    "Loc_Inventory_CommonCollectible_17_DisplayName": "Piñata de Cupcake",
    "Loc_Inventory_DamagedHead_DisplayName": "Cabeza dañada",
    "Loc_Inventory_DancePass_DisplayName": "Pase de baile",
    "Loc_Inventory_CamerasOffice_Daycare_DisplayName": "Cámaras de la guardería",
    "Loc_Inventory_DaycarePass_DisplayName": "Pase de guardería",
    "Loc_Inventory_CommonCollectible_12_DisplayName": "Piñata de El Chip",
    "Loc_Inventory_G_Chica_Description": "¡La chica que todos aman!",
    "Loc_Inventory_FlashBeacon_DisplayName": "Fazcámara",
    "Loc_Inventory_FlashBeaconUpgrade_DisplayName": "Mejora de la Fazcámara",
    "Loc_Inventory_FazFrost_DisplayName": "Faz Frost",
    "Loc_Inventory_Map_DisplayName": "Fazmapa",
    "Loc_Inventory_FazFrost_Description": "Fórmula secreta del glaseado de Fazbear Entertainment",
    "Loc_Inventory_FazerWinner_DisplayName": "Insignia de campeón de Fazer Tag",
    "Loc_Inventory_GregoryUpgrade_Stamina_1_DisplayName": "Fizzy Faz - Chica",
    "Loc_Inventory_GregoryUpgrade_Stamina_2_DisplayName": "Fizzy Faz - Freddy",
    "Loc_Inventory_GregoryUpgrade_Stamina_0_DisplayName": "Fizzy Faz - Roxy",
    "Loc_Inventory_GregoryUpgrade_Stamina_4_DisplayName": "Fizzy Faz Monty Mystery Mix",
    "Loc_Inventory_Flashlight_DisplayName": "Linterna",
    "Loc_Inventory_FlashlightUpgrade_DisplayName": "Mejora de batería de la linterna",
    "Loc_Inventory_Flashlight_Description": "Para esos lugares oscuros y tenebrosos",
    "Loc_Inventory_FourBlockShirt_DisplayName": "Camiseta de cuatro bloques",
    "Loc_Inventory_FoxyPlush_DisplayName": "Peluche de Foxy",
    "Loc_Inventory_CommonCollectible_14_DisplayName": "Globo de Freddy",
    "Loc_Inventory_FreddyFaceShirt_DisplayName": "Camiseta con el rostro de Freddy",
    "Loc_Inventory_FreddyIconShirt_DisplayName": "Camiseta con el ícono de Freddy",
    "Loc_Inventory_FreddyMagnet_DisplayName": "Imán de Freddy",
    "Loc_Inventory_RareCollectible_00_DisplayName": "Máscara de Freddy",
    "Loc_Inventory_CommonCollectible_05_DisplayName": "Camiseta con el nombre de Freddy",
    "Loc_Inventory_CommonCollectible_09_DisplayName": "Piñata de Freddy",
    "Loc_Inventory_FreddyUpgrade_DisplayName": "Mejora de Freddy",
    "Loc_Inventory_CommonCollectible_03_DisplayName": "Helado de Chica",
    "Loc_Inventory_CommonCollectible_02_DisplayName": "Helado de Freddy",
    "Loc_Inventory_CommonCollectible_01_DisplayName": "Helado de Monty",
    "Loc_Inventory_CommonCollectible_04_DisplayName": "Helado de Roxy",
    "Loc_Inventory_CamerasOffice_GatorGolf_DisplayName": "Cámaras de Gator Golf",
    "Loc_Inventory_G_Chica_DisplayName": "Glam Chica",
    "Loc_Inventory_UncommonCollectible_06_DisplayName": "Figura de Glam Chica",
    "Loc_Inventory_UncommonCollectible_01_DisplayName": "Peluche de Glam Chica",
    "Loc_Inventory_G_Freddy_DisplayName": "Glam Freddy",
    "Loc_Inventory_UncommonCollectible_05_DisplayName": "Figura de Glam Freddy",
    "Loc_Inventory_UncommonCollectible_02_DisplayName": "Peluche de Glam Freddy",
    "Loc_Inventory_G_Monty_DisplayName": "Glam Monty",
    "Loc_Inventory_UncommonCollectible_07_DisplayName": "Figura de Glam Monty",
    "Loc_Inventory_UncommonCollectible_03_DisplayName": "Peluche de Glam Monty",
    "Loc_Inventory_UncommonCollectible_08_DisplayName": "Figura de Glam Roxy",
    "Loc_Inventory_UncommonCollectible_00_DisplayName": "Peluche de Glam Roxy",
    "Loc_Inventory_GoKart_DisplayName": "Kart",
    "Loc_Inventory_GoldenChica_DisplayName": "Chica de oro",
    "Loc_Inventory_GoldenFreddy_DisplayName": "Freddy de oro",
    "Loc_Inventory_GoldenMonty_DisplayName": "Monty de oro",
    "Loc_Inventory_GoldenMoon_DisplayName": "Luna de oro",
    "Loc_Inventory_GoldenRoxy_DisplayName": "Roxy de oro",
    "Loc_Inventory_GoldenSun_DisplayName": "Sol de oro",
    "Loc_Inventory_GregoryUpgrade_Stealth_DisplayName": "Sudadera",
    "Loc_Inventory_G_Freddy_Description": "Soy yo",
    "Loc_Inventory_G_Monty_Description": "¡Es el Glam Gator!",
    "Loc_Inventory_CamerasOffice_Kitchen_DisplayName": "Cámaras de la cocina",
    "Loc_Inventory_MazerciseControlKey_DisplayName": "Llave de control de Mazercise",
    "Loc_Inventory_MazerciseTicket_DisplayName": "Boleto de Mazercise",
    "Loc_Inventory_CommonCollectible_15_DisplayName": "Globo de Monty",
    "Loc_Inventory_MontyClaws_DisplayName": "Garras de Monty",
    "Loc_Inventory_MontyMagnet_DisplayName": "Imán de Monty",
    "Loc_Inventory_RareCollectible_03_DisplayName": "Máscara de Monty",
    "Loc_Inventory_MontyMysteryMix_DisplayName": "Fizzy Faz Monty Mystery Mix",
    "Loc_Inventory_CommonCollectible_11_DisplayName": "Camiseta con el nombre de Monty",
    "Loc_Inventory_CommonCollectible_19_DisplayName": "Piñata de Monty",
    "Loc_Inventory_UncommonCollectible_10_DisplayName": "Figura de luna",
    "Loc_Inventory_UncommonCollectible_04_DisplayName": "Peluche de luna",
    "Loc_Inventory_MrHippoMagnet_DisplayName": "Imán de Mr. Hippo",
    "Loc_Inventory_NightmareHelpy_DisplayName": "Nightmare Helpy",
    "Loc_Inventory_NightmarePlush_DisplayName": "Peluche de Nightmare",
    "Loc_Inventory_CamerasOffice_WestArcade_DisplayName": "Cámaras de la oficina 6",
    "Loc_Inventory_CamerasOffice_7_DisplayName": "Cámaras de la oficina 7",
    "Loc_Inventory_CamerasOffice_8_DisplayName": "Cámaras de la oficina 8",
    "Loc_Inventory_OldPoster_DisplayName": "Cartel viejo",
    "Loc_Inventory_PartyPassKitchen_DisplayName": "Pase de fiesta",
    "Loc_Inventory_PartyPass_DisplayName": "Pase de fiesta",
    "Loc_Inventory_PerformanceDisk_DisplayName": "Disco de rendimiento",
    "Loc_Inventory_PhotoPass_DisplayName": "Pase de fotos",
    "Loc_Inventory_CommonCollectible_06_DisplayName": "Camiseta con el logo de Pizzaplex",
    "Loc_Inventory_CamerasOffice_Intro_DisplayName": "Cámaras del vestíbulo",
    "Loc_Inventory_PlushBaby_DisplayName": "Bebé de peluche",
    "Loc_Inventory_CamerasOffice_PrizeCounter_DisplayName": "Cámaras del mostrador de premios",
    "Loc_Inventory_FixedHead_DisplayName": "Cabeza reparada",
    "Loc_Inventory_RetroCDCollectible_00_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_01_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_02_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_03_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_04_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_05_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_06_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_07_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_08_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_09_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_10_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_11_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_12_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_13_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_14_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_15_DisplayName": "CD retro - ????",
    "Loc_Inventory_CommonCollectible_16_DisplayName": "Globo de Roxy",
    "Loc_Inventory_RoxyMagnet_DisplayName": "Imán de Roxy",
    "Loc_Inventory_RareCollectible_02_DisplayName": "Máscara de Roxy",
    "Loc_Inventory_CommonCollectible_08_DisplayName": "Camiseta con el nombre de Roxy",
    "Loc_Inventory_CommonCollectible_10_DisplayName": "Piñata de Roxy",
    "Loc_Inventory_RoxyEyes_DisplayName": "Ojos de Roxy",
    "Loc_Inventory_ScrewDriver_DisplayName": "Destornillador",
    "Loc_Inventory_SecurityBadge_DisplayName": "Insignia de seguridad",
    "Loc_Inventory_GregoryUpgrade_Shoes_DisplayName": "Zapatos",
    "Loc_Inventory_SpaceChicaKeychain_DisplayName": "Llavero de Chica espacial",
    "Loc_Inventory_SpaceFreddyKeychain_DisplayName": "Llavero de Freddy espacial",
    "Loc_Inventory_SpaceMontyKeychain_DisplayName": "Llavero de Monty espacial",
    "Loc_Inventory_SpaceRoxyKeychain_DisplayName": "Llavero de Roxy espacial",
    "Loc_Inventory_StarShirt_DisplayName": "Camiseta de estrella",
    "Loc_Inventory_UncommonCollectible_09_DisplayName": "Figura de sol",
    "Loc_Inventory_CommonCollectible_00_DisplayName": "Peluche de sol",
    "Loc_Inventory_Thingamabob_DisplayName": "Cosa",
    "Loc_Inventory_TragedyMask_DisplayName": "Máscara de tragedia",
    "Loc_Inventory_BowlingTicket_Description": "Se usa para jugar a los bolos.",
    "Loc_Inventory_UtilityHallwayMap_DisplayName": "Mapa del pasillo de servicio",
    "Loc_Inventory_Wallet_DisplayName": "Billetera"
  },
  "Loc_Locations": {
    "Loc_Location_Atrium": "Atrio",
    "Loc_Location_BreakRoom": "Sala de descanso",
    "Loc_Location_Daycare": "Guardería",
    "Loc_Location_Arcade_East": "Sala de juegos este",
    "Loc_Location_Entry": "Entrada",
    "Loc_Location_LaundryFoldingRoom": "Sala de doblado",
    "Loc_Location_Freezer": "Congelador",
    "Loc_Location_Hallway": "Pasillo",
    "Loc_Location_Kitchen": "Cocina",
    "Loc_Location_Laundry": "Lavandería",
    "Loc_Location_LaundryHallway": "Pasillo de la lavandería",
    "Loc_Location_LiquidStorage": "Depósito de bebidas",
    "Loc_Location_LoadingDock": "Muelle de carga",
    "Loc_Location_Lobby": "Vestíbulo",
    "Loc_Location_LockerRoom": "Vestuario",
    "Loc_Location_MixingRoom": "Sala de mezcla",
    "Loc_Location_OfficeEntry": "Entrada a la oficina",
    "Loc_Location_PrizeCounter": "Mostrador de premios",
    "Loc_Location_Storage": "Depósito",
    "Loc_Location_UndergroundEntrance": "Entrada\r\nsubterránea",
    "Loc_Location_UndergroundExit": "Salida\r\nsubterránea",
    "Loc_Location_Arcade_West": "Sala de juegos oeste"
  },
  "Loc_Minigames": {
    "Loc_BalloonBoy_UI_Menus_Title_HighScore": "PUNTAJE MÁXIMO:",
    "Loc_BalloonBoy_UI_Menus_Title_Copyright": "(C) FAZBEAR ENTERTAINMENT LLC",
    "Loc_PrincessQuest2_UI_Menus_Title_WorkingTitle": "(Título provisional)",
    "Loc_BalloonBoy_UI_HUD_FloatingText_1UP": "1 VIDA",
    "Loc_BalloonBoy_UI_HUD_LifeBar_1UP": "1 VIDA",
    "Loc_RoxyRacer_UI_RacerOverlay_1st": "1.°",
    "Loc_FazerBlast_UI_HUD_Feedback_FiveInARow": "¡5 consecutivos!",
    "Loc_PrincessQuest2_UI_HUD_ASmallKey": "Una llave pequeña. Debe abrir algo…",
    "Loc_PrincessQuest2_UI_HUD_StrangeKey": "Una llave extraña. ¿Qué abrirá?",
    "Loc_MiniGolf_ParName_09_Albatross": "Albatros",
    "Loc_MinigameActivators_MiniGolfFull_Description": "Todos los hoyos de minigolf (jugables en orden).",
    "Loc_FazerBlast_UI_HUD_Feedback_Amazing": "¡Increíble!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Area": "Área",
    "Loc_MinigameActivators_BalloonBoy": "Balloon Boy",
    "Loc_RoxyRacer_UI_RacerOverlay_Best": "Mejor",
    "Loc_RoxyRacer_UI_Scoreboard_Best": "Mejor",
    "Loc_BalloonBoy_UI_HUD_Gameplay_ClickExpandsBalloons": "HAZ CLIC PARA INFLAR LOS GLOBOS",
    "Loc_MinigameActivators_ChicasFeedingFrenzy": "Chica’s Feeding Frenzy",
    "Loc_CFF_UpgradeStation_Type_Coins": "Monedas",
    "Loc_MiniGolf_ParName_10_Condor": "Cóndor",
    "Loc_PrincessQuest2_UI_HUD_OldManEnd": "¡Felicitaciones! Terminaste tu misión. Hora de dormir.",
    "Loc_PrincessQuest2_UI_Menus_GameOver_Continue": "¿Continuar?",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course1": "Campo 1",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course2": "Campo 2",
    "Loc_CFF_UpgradeStation_Type_Damage": "Daño",
    "Loc_FazerBlast_UI_HUD_FinalScore_DamageDone": "Daño provocado: ",
    "Loc_MiniGolf_ParName_04_DoubleBogey": "Doble Bogey",
    "Loc_FazerBlast_UI_HUD_FinalScore_Title": "PUNTAJE FINAL:",
    "Loc_FazerBlast_UI_HUD_FinalScore_FinalScore": "Puntaje final:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_FullVersion": "Versión completa",
    "Loc_CFF_UI_HUD_GameOver": "FIN DEL JUEGO",
    "Loc_CFF_UI_Menus_GameOver_Title": "FIN DEL JUEGO",
    "Loc_FazerBlast_UI_HUD_GameOver": "FIN DEL JUEGO",
    "Loc_CFF_UI_HUD_Go": "¡JUGAR!",
    "Loc_RoxyRacer_UI_Countdown_Go": "¡JUGAR!",
    "Loc_PrincessQuest2_UI_Menus_GameOver_GameOver": "Fin de la partida",
    "Loc_FazerBlast_UI_HUD_Feedback_GoodShot": "¡Buen disparo!",
    "Loc_FazerBlast_UI_HUD_Feedback_GreatShot": "¡Gran disparo!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_HighScore": "PUNTAJE MÁXIMO",
    "Loc_BalloonBoy_UI_Menus_GameOver_HighScore": "PUNTAJE MÁXIMO:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Hole": "Hoyo",
    "Loc_MiniGolf_ParName_12_HoleInOne": "Hoyo en uno",
    "Loc_PrincessQuest2_UI_HUD_Heart_02": "Me siento… extraño.",
    "Loc_CFF_UI_HUD_LetsEat": "¡A COMER!",
    "Loc_RoxyRacer_UI_RacerOverlay_Lap1": "Vuelta 1",
    "Loc_RoxyRacer_UI_RacerOverlay_Last": "Anterior",
    "Loc_CFF_UI_Menus_GameOver_ToMainMenu": "MENÚ PRINCIPAL",
    "Loc_BalloonBoy_UI_Menus_Title_MainMenu": "Menú\r\nprincipal",
    "Loc_MinigameActivators_MiniGolfCourse1": "Campo de minigolf 1",
    "Loc_MinigameActivators_MiniGolfCourse2": "Campo de minigolf 2",
    "Loc_MinigameActivators_MiniGolfFull": "Minigolf completo",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_2nd": ".°",
    "Loc_BalloonBoy_UI_Menus_GameOver_NewHighScore": "¡NUEVO PUNTAJE MÁXIMO!",
    "Loc_CFF_UI_Menus_GameOver_Next": "SIGUIENTE",
    "Loc_FazerBlast_UI_HUD_Feedback_Nice": "¡Muy bien!",
    "Loc_PrincessQuest2_UI_HUD_Heart_00": "Ah, ¡qué bien!",
    "Loc_MiniGolf_ParName_00_OutOfStrokes": "Sin golpes",
    "Loc_MiniGolf_ParName_01_OverPar": "Sobre par",
    "Loc_CFF_UI_HUD_Power": "ENERGÍA",
    "Loc_MiniGameActivators_FormatText": "Jugar a {MiniGameName}",
    "Loc_RoxyRacer_UI_Scoreboard_Position": "Posición",
    "Loc_CFF_UpgradeStation_Type_Power": "Potencia",
    "Loc_MiniGolf_UI_HUD_Power": "Potencia",
    "Loc_PrincessQuest2_UI_Menus_GameOver_PressEnter": "Pulsa Intro",
    "Loc_PrincessQuest2_UI_Menus_Title_PressEnter": "Pulsa Intro",
    "Loc_Bowling_UI_HUD_PressQToSkip": "Pulsa Q para omitir",
    "Loc_PrincessQuest2_UI_Menus_Title_PrincessQuest": "Princess Quest",
    "Loc_MinigameActivators_PrincessQuestAct1": "Acto 1 de Princess Quest",
    "Loc_MinigameActivators_PrincessQuestAct2": "Acto 2 de Princess Quest",
    "Loc_MinigameActivators_PrincessQuestAct3": "Acto 3 de Princess Quest",
    "Loc_BalloonBoy_UI_Menus_GameOver_Quit": "SALIR",
    "Loc_MiniGolf_ParName_02_QuadrupleBogey": "Cuádruple Bogey",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_3rd": ".°",
    "Loc_BalloonBoy_UI_Menus_GameOver_Restart": "REINICIAR",
    "Loc_CFF_UI_Menus_GameOver_Restart": "REINICIAR",
    "Loc_BalloonBoy_UI_Menus_Pause_Resume": "REANUDAR",
    "Loc_CFF_UI_Menus_Pause_Resume": "REANUDAR",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Score": "PUNTAJE",
    "Loc_CFF_UI_Menus_GameOver_Score": "PUNTAJE",
    "Loc_FazerBlast_UI_HUD_Score": "PUNTAJE",
    "Loc_BalloonBoy_UI_Menus_GameOver_Score": "PUNTAJE:",
    "Loc_CFF_UI_HUD_Score": "PUNTAJE:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_1st": ".°",
    "Loc_BalloonBoy_UI_Menus_Title_Start": "COMENZAR",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Score": "Puntaje",
    "Loc_FazerBlast_UI_HUD_MissionGPS_ShootAllEnemies": "¡Dispara a todos los enemigos!",
    "Loc_FazerBlast_UI_HUD_Feedback_SkillShot": "¡Excelente disparo!",
    "Loc_PrincessQuest2_UI_HUD_SomethingNotRight": "Algo no anda bien…",
    "Loc_CFF_UpgradeStation_Type_Speed": "Velocidad",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Strokes": "Golpes",
    "Loc_MiniGolf_UI_HUD_Strokes": "Golpes:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_Default": ".°",
    "Loc_BalloonBoy_UI_Menus_GameOver_Title": "TÍTULO",
    "Loc_BalloonBoy_UI_Menus_Pause_ToTitle": "TÍTULO",
    "Loc_CFF_UI_Menus_Pause_ToTitle": "TÍTULO",
    "Loc_PrincessQuest2_UI_HUD_DoorShut": "La puerta está cerrada.",
    "Loc_PrincessQuest2_UI_HUD_DoorLocked": "Parece que esta puerta está cerrada con llave.",
    "Loc_FazerBlast_UI_HUD_FinalScore_TotalHits": "Total de golpes: ",
    "Loc_MiniGolf_ParName_11_UnderPar": "Bajo par",
    "Loc_CFF_UI_HUD_Wave": "OLEADA:",
    "Loc_CFF_UI_HUD_WaveComplete": "¡Oleada completada!",
    "Loc_PrincessQuest2_UI_HUD_Heart_01": "¿Qué es este sentimiento?",
    "Loc_PrincessQuest2_UI_HUD_OldManStart": "Estás vivo. Eso es bueno. Toma la espada de luz y vete.",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_1": "ven a conocer a mis amigos",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_2": "él me obligó",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_0": "¿hola?",
    "Loc_MiniGolf_Display_ParNumber_FormatText": "{Par} {Number}  "
  },
  "Loc_Missions": {
    "Loc_Mission_ChicaBeak_Task_00_Title": "Accede a la alcantarilla",
    "Loc_Mission_KitchenOffice_Task_02_Title": "Agrega queso",
    "Loc_Mission_KitchenOffice_Task_03_Title": "Agrega carne",
    "Loc_Mission_KitchenOffice_Task_04_Title": "Agregar no-carne",
    "Loc_Mission_KitchenOffice_Task_01_Title": "Agrega salsa",
    "Loc_Mission_KitchenOffice_Task_05_Title": "Hornea la pizza",
    "Loc_Mission_RepairRobotHead_Task_01": "Lleva la cabeza del robot a la oficina de seguridad",
    "Loc_Mission_ChicaBeak": "Pico de Chica",
    "Loc_Mission_Survival": "Obtén regalos",
    "Loc_Mission_MontyClaws_Task_02_Title": "Recoge las garras de Monty",
    "Loc_Mission_TakeMap_Task_00_Title": "Obtén el mapa",
    "Loc_Mission_PartsandService_Task_01_Title": "Completa el mantenimiento de Freddy",
    "Loc_Mission_GetOut_Task_02_Title": "Conéctate al sistema de seguridad",
    "Loc_Mission_ThrillSeeker_Task_04_Title": "Derrota a Monty y toma sus garras",
    "Loc_Mission_LoadingDock_Task_02_Title": "Distrae a Chica y ve al muelle de carga desde la cocina",
    "Loc_Mission_MontyClaws_Task_01_Title": "Vierte el balde de salpicaduras",
    "Loc_Mission_DumpsterDiving": "Clavado en contenedores de basura",
    "Loc_Mission_ChicaBeak_Task_02_Title": "Entra al silo de Staffbots",
    "Loc_Mission_LoadingDock_Task_01_Title": "Entra al conducto de ventilación cerca Salads and Sides",
    "Loc_Mission_LostAndFound_Task_00_Title": "Escapa de Objetos perdidos",
    "Loc_Mission_EscapeDaycare": "Escapa de la guardería",
    "Loc_Mission_Backstage_Task_02": "Escapa por el conducto de ventilación",
    "Loc_Mission_GetOut!_Task_00_Title": "¡Escapa del Pizzaplex!",
    "Loc_Mission_EscapeDaycare_Task_00_Title": "Escapa de la guardería con Freddy",
    "Loc_Mission_MontyClaws_Task_00_Title": "Llena el balde de salpicaduras",
    "Loc_Mission_FreeFreddy_Task_00_Title": "Busca el botón",
    "Loc_Mission_RepairRobotHead_Task_00": "Busca pase de baile y lleva la cabeza del robot a la Sala de juegos oeste",
    "Loc_Mission_FindFreddy": "Busca a Freddy",
    "Loc_Mission_Backstage_Task_00": "Busca los controles del ascensor en la oficina del backstage",
    "Loc_Mission_ThrillSeeker_Task_02_Title": "Busca la llave de control de Mazercise en el teatro de la guardería",
    "Loc_Mission_FreeFreddy_Task_02_Title": "Busca un pase de fotos para Freddy",
    "Loc_Mission_SlideIntoFun_Task_00_Title": "Busca un escritorio de seguridad en la guardería",
    "Loc_Mission_RehearsalSpace_Task_00": "Busca un pase de backstage en la sala de ensayos",
    "Loc_Mission_GetOut_Task_03_Title": "Encuentra un camino seguro hasta la entrada principal",
    "Loc_Mission_PartsandService_Task_00_Title": "Busca cómo llegar a Piezas y Mantenimiento",
    "Loc_Mission_StopRoxy_Task_01": "Busca un kart operativo para atropellar a Roxy",
    "Loc_Mission_PlanC_Task_02_Title": "Busca otra forma de entrar a la oficina de seguridad",
    "Loc_Mission_StopRoxy_Task_02": "Busca la cabeza del robot perdida en Roxy Raceway",
    "Loc_Mission_DumpsterDiving_0_Title": "Descubre cómo desarmar a Chica",
    "Loc_Mission_ThrillSeeker_Task_00_Title": "Descubre cómo desarmar a Monty",
    "Loc_Mission_StopRoxy_Task_00": "Descubre cómo detener a Roxy en Roxy Raceway",
    "Loc_Mission_LoadingDock_Task_00_Title": "Busca el muelle de carga debajo de la zona de restaurantes de la planta baja",
    "Loc_Mission_MysteryMix_0_Title": "Busca el Monty Mystery Mix en Bonnie Bowl",
    "Loc_Mission_PartyPass_01_Title": "Busca el pase de fiesta en la sala verde de Chica",
    "Loc_Mission_PlanC_Task_05_Title": "Busca la sala VIP en la parte trasera del mostrador de premios",
    "Loc_Mission_PlanC_Task_01_Title": "Busca la puerta de la oficina de seguridad",
    "Loc_Mission_GetOut_2_Task_01_Title": "Busca la salida principal",
    "Loc_Mission_GetOut_Task_01_Title": "Busca el vestíbulo principal sin Freddy",
    "Loc_Mission_PlanC_Task_00_Title": "Busca el mostrador de premios en la oficina de seguridad del tercero piso",
    "Loc_Mission_Showtime_Task_00": "Sigue a Freddy hasta el escenario principal",
    "Loc_Mission_FreeFreddy": "Libera a Freddy",
    "Loc_Mission_TakeMap": "Mapa libre",
    "Loc_Mission_GetOut": "Sal de ahí",
    "Loc_Mission_GetOut!": "Sal de ahí!",
    "Loc_Mission_RoxyEyes_Task_00_Title": "Obtén los ojos de Roxy",
    "Loc_Mission_DumpsterDiving_2_Title": "Obtén la caja de voz de Chica y escapa",
    "Loc_Mission_LoadingDock_Task_03_Title": "Consigue una insignia de seguridad en la oficina de la cocina",
    "Loc_Mission_Warehouse_Task_00_Title": "Consigue una insignia de seguridad en la oficina del depósito.",
    "Loc_Mission_SlideIntoFun_Task_02_Title": "Consigue la insignia de seguridad del escritorio de seguridad",
    "Loc_Mission_LostAndFound_Task_01": "Ve al atrio antes de que Vanny te encuentre",
    "Loc_Mission_EscapeDaycare_Task_01_Title": "Ve a la estación de recarga",
    "Loc_Mission_Showtime_Task_03": "Ve a la estación de recarga",
    "Loc_Mission_GetOut_Task_00_Title": "Ve hasta el vestíbulo principal del Pizzaplex",
    "Loc_Mission_Moonlight_Serenade_0": "¡Ve a la estación de recarga!",
    "Loc_Mission_RechargeTime_00_Title": "¡Ve a la estación de recarga!",
    "Loc_Mission_NoReEntry_Task_01_Title": "Hackea la máquina de mejoras",
    "Loc_Mission_Backstage_Task_01": "Ayuda a Freddy con las puertas cerradas",
    "Loc_Mission_GetOut_2_Task_00_Title": "Escóndete",
    "Loc_Mission_StopRoxy_Task_03": "Instala la cabeza en el kart en Roxy Raceway",
    "Loc_Mission_OfficeToOffice_0_Title": "Investiga la oficina de Fazer Blast",
    "Loc_Mission_ThrillSeeker_Task_01_Title": "Investiga el conducto de ventilación en Mazercise",
    "Loc_Mission_KitchenOffice": "Oficina de la cocina",
    "Loc_Mission_LetThereBeLight": "Que se haga la luz",
    "Loc_Mission_LoadingDock": "Muelle de carga",
    "Loc_Mission_LoadingDock_Task_04_Title": "Busca los controles del muelle de carga",
    "Loc_Mission_LookatFazwatch_Title": "Mira tu Fazwatch",
    "Loc_Mission_PlanC_Task_01_Details": "Busca la puerta con el símbolo de una insignia de seguridad.",
    "Loc_Mission_LostAndFound": "Objetos perdidos",
    "Loc_Mission_DumpsterDiving_1_Title": "Lleva a Chica al compactador de basura de la cocina",
    "Loc_Mission_KitchenOffice_Task_00_Title": "Prepara la masa",
    "Loc_Mission_SlideIntoFun_Task_01_Title": "Crea una distracción",
    "Loc_Mission_LetThereBeLight_Task_02_Title": "Reúnete con Freddy afuera de la guardería",
    "Loc_Mission_MontyGolf": "Monty Golf",
    "Loc_Mission_MontyMysteryMix": "Fizzy Faz Monty Mystery Mix",
    "Loc_Mission_MontyClaws": "Garras de Monty",
    "Loc_Mission_Moonlight_Serenade": "Serenata a la luz de la luna",
    "Loc_Mission_NoReEntry": "Prohibido reingresar",
    "Loc_Mission_LookatFazwatch_Description": "Observa las cámaras de seguridad en tu Fazwatch",
    "Loc_Mission_OfficeToOffice": "De oficina a oficina",
    "Loc_Mission_PartsandService": "Piezas y Mantenimiento",
    "Loc_Mission_PartyPass": "Pase de fiesta",
    "Loc_Mission_FazerBlast_Task_02_Title": "Recoge tu premio en el Mostrador de premios de Fazer Blast",
    "Loc_Mission_Survival_Task_00_Title": "Rosa {PinkCount}/{PinkMax}\r\nAmarillo {YellowCount}/{YellowMax}\r\nVerde {GreenCount}/{GreenMax}\r\nRojo {RedCount}/{RedMax}\r\nMorado {PurpleCount}/{PurpleMax}\r\nDorado {GoldCount}/{GoldMax}",
    "Loc_Mission_PlanA": "Plan A",
    "Loc_Mission_PowerOn": "Energía encendida",
    "Loc_Mission_PrizeCounter": "Mostrador de premios",
    "Loc_Mission_DJMusicMan_Task_00_Title": "Reinicia la Sala de juegos oeste - cabina de DJ",
    "Loc_Mission_FazerBlast_Task_01_Title": "¡Recibe el Fazerblaster al ganar en Fazer Blast!",
    "Loc_Mission_RechargeTime": "¡Tiempo de recarga!",
    "Loc_Mission_RehearsalSpace": "Espacio de ensayo",
    "Loc_Mission_FreeFreddy_Task_01_Title": "Libera a Freddy de su habitación",
    "Loc_Mission_RepairRobotHead": "Repara la cabeza del robot",
    "Loc_Mission_RepairRobotHead_Task_02": "Repara la cabeza del robot",
    "Loc_Mission_DJMusicMan_Task_02_Title": "Restablece 3 interruptores esparcidos por la Sala de juegos oeste ({Counter}/{MaxCounter})",
    "Loc_Mission_DJMusicMan_Task_01_Title": "Restablece el último interruptor al final del pasillo de mantenimiento",
    "Loc_Mission_FindFreddy_Task_00_Title": "Vuelve con Freddy",
    "Loc_Mission_Warehouse_Task_01_Title": "Vuelve a Piezas y Mantenimiento",
    "Loc_Mission_RoxysWeakness": "La debilidad de Roxy",
    "Loc_Mission_Showtime": "Espectáculo",
    "Loc_Mission_SlideIntoFun": "Lánzate a la diversión",
    "Loc_Mission_StopRoxy": "Detén a Roxy",
    "Loc_Mission_PlanC_Task_04_Title": "Sobrevive hasta que Freddy apague la alarma",
    "Loc_Mission_KitchenOffice_Task_06_Title": "Toma la pizza",
    "Loc_Mission_LetThereBeLight_Task_00_Title": "Toma la linterna",
    "Loc_Mission_PlanC_Task_03_Title": "Toma la insignia de seguridad de la oficina de seguridad",
    "Loc_Mission_PlanC_Task_05_Details": "Ese robot de seguridad no te dejará pasar a menos que seas un miembro VIP. Si obtienes suficientes premios, quizá te deje entrar.",
    "Loc_Mission_PlanC_Task_00_Details": "El mostrador de premios se encuentra en el tercer piso, sobre la entrada principal. Podrás escapar por allí.",
    "Loc_Mission_PlanA_Task_01_Title": "¡Las puertas están abiertas!",
    "Loc_Mission_PlanA_Task_01_Details": "¡Se abrieron las puertas! ¡Rápido, ve a la entrada principal!",
    "Loc_Mission_PlanA_Task_00_Title": "La entrada principal se abre a las 6 a. m.",
    "Loc_Mission_ThrillSeeker": "Amante de la adrenalina",
    "Loc_Mission_PlanA_Task_00_Details": "Intenta sobrevivir a la noche hasta que se abra la entrada principal a las 6 a. m.",
    "Loc_Mission_PowerOn_0_Title": "Enciende el generador del compactador de basura",
    "Loc_Mission_ChicaBeak_Task_01_Title": "Enciende los generadores ({Counter}/{MaxCounter})",
    "Loc_Mission_LetThereBeLight_Task_01_Title": "Enciende los generadores ({Counter}/{MaxCounter})",
    "Loc_Mission_NoReEntry_Task_00_Title": "Mejora el pase gratuito en la máquina de mejoras",
    "Loc_Mission_RoxyEyes": "Mejora a Freddy",
    "Loc_Mission_ChicaBeak_Task_03_Title": "Mejora a Freddy en Piezas y Mantenimiento",
    "Loc_Mission_DumpsterDiving_3_Title": "Mejora a Freddy en Piezas y Mantenimiento",
    "Loc_Mission_ThrillSeeker_Task_05_Title": "Mejora a Freddy en Piezas y Mantenimiento",
    "Loc_Mission_RoxyEyes_Task_01_Title": "Mejora a Freddy con los ojos de Roxy",
    "Loc_Mission_NoReEntry_Task_02_Title": "Usa el pase de guardería para entrar a la guardería",
    "Loc_Mission_Showtime_Task_01": "Usa el disco de la cabina de sonidos para activar el escenario principal",
    "Loc_Mission_ThrillSeeker_Task_03_Title": "Usa los controles de Mazercise para reorganizar el laberinto y acceder al conducto de ventilación",
    "Loc_Mission_MysteryMix_1_Title": "Usa Monty Mystery Mix en el compactador de la cocina",
    "Loc_Mission_FreeFreddy_Task_03_Title": "Usa el pase de fotos para liberar a Freddy",
    "Loc_Mission_LostAndFound_Task_00_Details": "Usa el destornillador para abrir los conductos de ventilación",
    "Loc_Mission_PartyPass_00_Title": "Usa los ascensores de servicio hasta Rockstar Row",
    "Loc_Mission_LostAndFound_Task_02": "Usa la pila de cajas para buscar a Freddy en vestíbulo del subsuelo de Raceway",
    "Loc_Mission_FazerBlast_Task_00_Title": "Usa el pase de fiesta para acceder a Fazer Blast",
    "Loc_Mission_MontyGolf_Task_00_Title": "Usa el pase de fiesta para buscar la Fazcámara en Monty Golf",
    "Loc_Mission_PlanC_Task_07_Title": "Usa el ascensor del mostrador de premios",
    "Loc_Mission_Showtime_Task_02": "Usa el botón del escenario principal",
    "Loc_Mission_MontyClaws_Task_01_Details": "Usa el botón debajo de la luz intermitente",
    "Loc_Mission_MontyClaws_Task_00_Details": "Usa los cañones",
    "Loc_Mission_Warehouse": "Depósito"
  },
  "Loc_Subtitles": {
    "Loc_Subtitle_alienbot_00003": "(Robot alienígena) ¡Captura la bandera!",
    "Loc_Subtitle_alienbot_00008": "Robot alienígena) Muere, basura terrícola.",
    "Loc_Subtitle_alienbot_00007": "(Robot alienígena) Alerta de intruso.",
    "Loc_Subtitle_alienbot_00004": "(Robot alienígena) Resistirse es inútil.",
    "Loc_Subtitle_alienbot_00009": "(Robot alienígena) Quédate quieto así puedo dispararte.",
    "Loc_Subtitle_alienbot_00002": "(Robot alienígena) ¡La bandera es mía!",
    "Loc_Subtitle_alienbot_00006": "(Robot alienígena) Esto es por Stewie.",
    "Loc_Subtitle_alienbot_00005": "(Robot alienígena) Venimos en paz.",
    "Loc_Subtitle_alienbot_00001": "(Robot alienígena) ¡Viva, gané!",
    "Loc_Subtitle_FREDDY_00153": "(Todos) (Risa)",
    "Loc_Subtitle_HUB_Showtime_0001": "(Presentador) ¡Damas y caballeros, niños y niñas, Fazbear Entertainment les pide un gran aplauso para el único e increíble Freddy Fazbear!",
    "Loc_Subtitle_DREAD_00049": "(Unidad de terror) ¡Las hordas alienígenas destruyeron la Tierra! Gracias por jugar, cadete espacial. Ahora dirígete a las salidas. Para volver a jugar, pulsa el botón de reinicio en la sala de la esclusa de entrada, ¡y no olvides comprar FazerFizz al salir!",
    "Loc_Subtitle_DREAD_00047": "(Unidad de terror) ¡Capturaste la bandera! ¡Hora de la defensa!",
    "Loc_Subtitle_DREAD_00050": "(Unidad de terror) ¡Derrotaste al ejército alienígena! ¡Buen trabajo, cadete espacial! Dirígete al ascensor de los ganadores para recibir tu premio.",
    "Loc_Subtitle_DREAD_00048": "(Unidad de terror) ¡Defendiste la estación con éxito! ¡Ve a la siguiente, cadete espacial!",
    "Loc_Subtitle_DREAD_00072": "(Unidad de terror) Jugarás al ataque de bases. Captura las tres bases enemigas derrotando a cada guardia y, luego, pulsa el botón que está debajo de la bandera de la base.",
    "Loc_Subtitle_DREAD_00073": "(Unidad de terror) Tus puntos de salud se muestran en el casco. Cada vez que te den, perderás un punto de salud. Cada vez que captures una bandera, recuperarás salud. Si pierdes toda tu salud, perderás la partida.",
    "Loc_Subtitle_AUDIENCEBOT_000005": "(Robot de la audiencia) No puedo dormir. Soy un robot.",
    "Loc_Subtitle_AUDIENCEBOT_000004": "(Robot de la audiencia) No tengo oídos.",
    "Loc_Subtitle_AUDIENCEBOT_000007": "(Robot de la audiencia) Espero que no me elijan.",
    "Loc_Subtitle_AUDIENCEBOT_000006": "(Robot de la audiencia) Espero que me elijan.",
    "Loc_Subtitle_AUDIENCEBOT_000002": "(Robot de la audiencia) No. Nunca te había visto en mi vida.",
    "Loc_Subtitle_AUDIENCEBOT_000003": "(Robot de la audiencia) Duerme, duerme, duerme. Soy un humano durmiendo.",
    "Loc_Subtitle_AUDIENCEBOT_000001": "(Robot de la audiencia) ¿Quién, yo?",
    "Loc_Subtitle_AUDIENCEBOT_000008": "(Robot de la audiencia) Vaya. Increíble.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00010": "<i>¡Con nadie! A veces hablo con Luis; está en el departamento de marketing. Es agradable, supongo.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00005": "<i>¿Qué problema? He estado haciendo mi trabajo. Vengo, me siento en mi escritorio y trabajo.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00001": "Hola, Vanessa. ¿Cómo te sientes hoy? Te veo algo cansada.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00002": "Mmm… Bueno, hace tiempo que no hablábamos. ¿Cómo ha estado tu ansiedad?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00007": "Tenemos las transcripciones y las he leído, pero no está claro sobre qué hablaron en estas conversaciones. No le encuentro sentido.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00004": "Bueno, ahora entiendo que hay un nuevo problema. ¿Apareció recientemente? ¿De repente? ¿Puedes contarme sobre ello?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00009": "¿Con quién estás hablando en estas?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00011": "Sí, veo a Luis aquí, pero hay alguien más.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00006": "Sí, sí, claro que sí. Tus análisis de rendimiento son buenos, pero una revisión de rutina de tu historial online reveló que pasaste bastante tiempo con alguien en una conversación cifrada.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00003": "Te fue muy bien con los protocolos para tranquilizarte cuando trabajamos juntos por primera vez. ¿Todavía los usas? ¿Sí? Qué bien.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00008": "Debes entender algo de esto que yo no veo, ¿no es así?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00005": "<i>Mi trabajo es importante. Hay un acuerdo de confidencialidad.</>",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00002": "Según estos registros de mensajes, has estado trabajando hasta muy tarde estas últimas semanas… O sin trabajar.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00003": "¿Estás lista para hablar sobre con quién interactúas? Por lo que veo aquí, la interacción se vuelve cada vez más seria.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00001": "Te diría que te pongas cómoda, pero creo que ya estás bien. Parece que estás por dormir una siesta. Es un buen asiento, ¿no?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00004": "¿Te distrae de tu trabajo?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00010": "<i>(murmullo indistinto)</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00013": "<i>Podría estar aquí, allí o en cualquier otra parte.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00012": "<i>No puedo hablar de esto. Él dijo que siempre estaría observando.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00019": "<i>No me gusta hacer eso.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00007": "<i>Me tomo descansos.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00016": "<i>¡Lo hice! Lo compartimenté. Está encerrado.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00003": "<i>Me gusta el cielo azul.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00014": "¿Estás hablando de tu padre? ¿Resurgieron esos sentimientos?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00001": "Buenos días, Vanessa.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00004": "Mmm, a mí también.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00020": "Mmm, bueno, está bien. Volveremos a verlo más adelante. De verdad me gustaría saber algo sobre este disfraz. ¿Para qué es?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00015": "No me gusta sonar como un disco rayado, pero esto es algo que realmente necesitas resolver si quieres ser feliz.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00006": "Sé que parte de tu trabajo requiere que hagas búsquedas online, pero una auditoría de rutina sobre tu historial de búsqueda reveló que estás haciendo una búsqueda privada en horario laboral. ¿Es correcto?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00017": "No, eso no es lo que quise decir. No puedes ignorar un problema sin más. Tienes que enfrentar los recuerdos de las experiencias y procesarlas. Así podrás superarlas.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00005": "Ahora, veamos qué podemos hacer en este hermoso día soleado. Bueno, aquí vamos.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00018": "Así ya no te van a alterar. Puedes hablar contigo misma para liberar estas cosas.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00008": "Es verdad. Bueno, en tus descansos parece que compras un disfraz o algo así.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00002": "Bueno, no puedo culparte por mirar por la ventana en lugar de escucharme. Es un día hermoso, ¿no es así?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00011": "¿Cómo? ¿Dijiste que el disfraz es secreto? ¿Por qué?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00009": "Compraste material de piel sintética. ¿Qué harás con eso?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00005": "<i>Me necesitan en otro lado ahora. Gracias.</>",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00004": "No trabajo solo con empresas. Trabajo con personas y pequeños grupos, hasta en escuelas. Estoy donde me necesiten.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00001": "Me enteré de que te trasladarán a otro sitio pronto. Lamento que tengas que irte. Creo que estábamos progresando, ¿no crees?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00003": "Nuestras sesiones no tienen que ser impuestas por la empresa. Tengo todo tipo de clientes, Vanessa.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00002": "Pero puedes solicitar volver aquí para hablar conmigo en tu tiempo libre. ¿Lo sabías?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00013": "(Risa) Quizá deba tener cuidado.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00006": "Al parecer, soy la cuarta terapeuta que tienes, y parece que las tres anteriores desaparecieron. O, más bien, dos de ellas están desaparecidas.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00012": "¿Cómo te hace sentir todo esto?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00007": "No quiero asustarte, pero debo decirte que encontraron muerta a la otra.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00004": "Lo entiendo. Hay muchas cosas raras afuera, ¿no? Sí, entiendo.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00011": "No sé exactamente cómo sucedió. Por lo visto, la policía no encontró ninguna evidencia.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00002": "¿Nada? Bueno… ¿qué opinas de los deportes? ¿Te gustan los deportes? ¿Sí? ¿No?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00003": "Ah, entiendo. Te gusta verlos, pero no jugarlos. Te gusta estar adentro, ¿no?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00010": "¿Eso tampoco te molesta? Mmm… creo que es muy extraño.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00008": "Eso no parece molestarte. Bien, bien. Supongo que seguiré y te diré que el cuerpo de la mujer estaba bastante maltratado. Parecía que la había mutilado una máquina.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00005": "Bueno, no me agrada hacer esto desde el inicio, pero me ordenaron preguntarte sobre esto.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00001": "Cuando estoy conociendo a un cliente nuevo, me gusta empezar por descubrir directamente de ellos qué les gusta hacer. ¿Cómo pasas todo el tiempo que tienes?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00014": "Sí, es gracioso, ¿no? Bueno, ¿seguimos con algo más agradable?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00006": "Aunque reconozco que no veo ninguna prueba aquí. Parece que es más una corazonada que un hecho. Pero, por lo visto, los hackeos están provocando varios problemas.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00008": "Pero en serio, debo decir que me resulta raro que pases tanto tiempo en un lugar tan concurrido y social. A mí me pareces una persona más solitaria.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00001": "¿Conoces un lugar llamado Mega Pizzaplex de Freddy Fazbear?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00007": "Mmm, ¿te divierte eso? ¿La idea de hacer que los técnicos corran de aquí para allá como pollos sin cabeza? Sí, es una imagen graciosa, ¿no es así?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00002": "Tomaré tu silencio como un sí. Y, además, sé que lo conoces. Porque los técnicos que trabajan en Pizzaplex te conocen.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00010": "¿Te gusta lo electrónico? Vi en tu expediente que desarrollaste programas de software que te hablan y repiten frases, ¿no?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00013": "Sentí que veía a alguien ir y venir en su propia cabeza, pero los técnicos descubrieron algo diferente.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00009": "Pasas mucho tiempo sola en lugar de estar con amigos. Mucho tiempo hablando contigo misma, ¿no?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00005": "¿Nada que decir sobre eso? Bueno, los técnicos están convencidos de que hackeaste su sistema varias veces.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00003": "O, más bien, supongo que sería mejor decir que creen conocerte.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00011": "El programa te hace preguntas y te pide respuestas. Es como un tipo de autoterapia, ¿no es así? Otra forma de hablar contigo misma para resolver los problemas, ¿no?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00004": "Dicen que te vieron a través de las cámaras, o al menos, a alguien que parece ser tú.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00014": "Cuando leí lo que descubrieron, al principio creí que eran más ejemplos de ti hablando contigo misma, pero luego me di cuenta de que era diferente.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00012": "Eso me pareció que era cuando vi algunos de los registros de tus conversaciones cifradas recientes.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00015": "Al estudiar esto, parece que hay alguien que te responde. ¿Quién es?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00011": "Por lo visto, los técnicos estaban revisando comunicaciones que entraban y salían de este edificio y encontraron unas cosas interesantes.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00007": "Los disfraces te permiten ser un tanto invisible, ¿no crees?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00017": "No creo que te estén manipulando. Creo que tú eres quien está manipulando.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00019": "Tengo esta captura que los técnicos sacaron de la cámara de seguridad que te grabó en Pizzaplex.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00001": "Vi los resultados de una prueba de manchas de tinta en tu expediente. Me gustan esas pruebas.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00018": "Sin comentarios, ¿no? Bueno… ¿y qué te parece esto?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00014": "¿Nada? Bueno, los técnicos dicen que les parecía que era un intento de manipularte, o quizá de llevarte a algún lado.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00020": "Eres tú, ¿no? Sé que esta imagen está distorsionada, pero creo que se parece a ti. Y no estás sola.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00016": "El asunto es que, cuando yo leo las comunicaciones, percibo algo diferente.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00015": "Eso, mejor. En este lado del escritorio veo tus ojos.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00012": "Dicen que te comunicas con alguien… o quizá algo. Bastante extraño.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00010": "Bueno, sigamos. Tengo otro informe del que debemos hablar.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00022": "¿Qué son esas cosas? Casi que parecen orejas de conejo.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00003": "¿Qué ves?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00013": "¿Qué opinas de eso?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00023": "¿Qué? ¿Te parece divertido? Bueno, supongo que es divertido.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00004": "¿Qué? ¿Quieres agarrarla? Bueno.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00009": "¿Sí? Te gusta esa idea, ¿no?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00008": "Y puedes hacer casi cualquier cosa cuando eres invisible, ¿o no? (Risas)",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00006": "¿Te gusta la idea de estar disfrazada?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00005": "¿Crees que es una máscara? ¿Te hace acordar a una máscara? ¿Como un disfraz? Sí, puede ser.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00002": "¿Quieres hacer una? ¿Sí? Bueno. ¿Qué opinas de esta?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00021": "Estás hablando con alguien, o algo, es difícil de ver.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00019": "¿Todo lo que pasó con tus padres?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00007": "Y no fingiré que entiendo todo lo que leo aquí, pero lo que sí entiendo es que el fallo en todo el sistema fue como una cascada que emitió un mensaje muy peligroso.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00005": "Al parecer, el fallo se extendió más allá de los robots. Llegó al sistema.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00011": "¿Puedes explicarlo?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00021": "De acuerdo, puedes mirar al suelo todo lo que quieras, pero no cambiará el hecho de que nada de lo que dijiste en tu expediente sobre tus padres era verdad.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00001": "Recibí otro mensaje de los técnicos de Pizzaplex. Me temo que es sobre ti otra vez.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00003": "No sé exactamente qué es lo que sucede, excepto que hace que los robots sean más escalofriantes que entretenidos. ¿Te gusta eso? ¿Lo escalofriante en lugar de lo entretenido?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00006": "Empezó a infectar todas las máquinas, y cuando los técnicos rastrearon el fallo hasta su origen, los llevó a ti.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00012": "Escucha, estoy de tu lado. Nuestras sesiones son confidenciales.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00014": "Quizá, si pudiéramos llegar al fondo del asunto, podría ayudarte. ¿Qué opinas?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00017": "Algunos terapeutas opinan que solo deberían enfocarse en la información que obtienen de sus clientes, pero otros, como yo, creemos que es útil obtener detalles sobre los clientes a partir de otras fuentes.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00015": "¿Sigues sin hablar? De acuerdo, entonces veamos.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00024": "Dime por qué mentiste. Tú… (aclara la garganta)",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00004": "Gracias, pero en realidad no es tan gracioso.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00013": "Los técnicos no pueden demostrar lo que creen, así que no estás en problemas. Solo pensé que podrías decirme lo que intentas hacer.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00002": "Los técnicos han tenido problemas para arreglar algunos fallos graves en los robots.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00022": "La verdad es que tuviste padres espectaculares, una infancia excelente.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00010": "Esas subrutinas parecen venir de ti.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00018": "¿Quieres adivinar qué descubrí cuando leí sobre la tragedia de tu pasado?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00025": "Bueno, entiendo que quizá te sientas enojada por la forma en que te confronté.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00008": "Mientras los técnicos intentaban reprogramar el sistema para eliminar el fallo, su origen se desplazó.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00023": "¿Por qué mentiste? Mírame.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00026": "¿Por qué no volvemos a este tema otro día?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00016": "¿Por qué no hablamos sobre la investigación que hice sobre tu pasado?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00020": "¿Ni siquiera vas a mirarme?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00009": "Tendrás que disculparme: no estoy tan familiarizado con la programación de computadoras, así que quizá me equivoque, pero por lo que entiendo, el fallo dejó de un fallo y se transformó en un conjunto de subrutinas intencionales que estaban destinadas a crear lo mismo que creó ese fallo.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00027": "Sacudes la cabeza como si no fuera a suceder.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00004": "(Suspiro) Esto no es muy productivo, ¿sabes? ¿No crees que estas sesiones son mejores cuando me hablas?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00002": "¿Mejor? Con la persiana cerrada, pareciera que estamos en un agujero o una cueva, ¿no?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00001": "Buenos días. ¿No es un día hermoso? ¿No? ¿Qué sucede? Ah, cierto, hay mucha luz. Cerraré la persiana.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00003": "Mmm… ¿así que hoy estás sin ganas de hablarme otra vez?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00006": "Si no quieres hablar por propio tu bien, ¿qué tal si lo haces por el mío?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00008": "Sí, crees que es gracioso, ¿no?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00007": "No quieres que me meta en problemas, ¿no? Me pueden suspender por esto.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00005": "Todas las personas relacionadas con esta empresa reciben evaluaciones de rendimiento, ¿sabes? Cuando no obtengo resultados en mis sesiones, mis evaluaciones no son muy buenas.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00006": "<i>(murmullo indistinto)</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00002": "<i>No te conozco. ¿Qué le pasó a…?</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00008": "<i>Intento hacer lo que debo hacer.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00015": "<i>Tenía que ser una buena chica.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00005": "Bill, ¿no? ¿Tu padre se llamaba Bill?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00001": "Hola. Adelante, siéntate.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00009": "Sé que sí. Tu supervisor indica que sigues las instrucciones a la perfección. Tu padre te hacía seguir instrucciones, ¿no?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00014": "Sé que tu madre (ESTÁTICA) después de perder la lucha por la custodia.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00012": "Supongo que no hace falta que me digas que se sintió horrible que tu padre te asustara para que dijeras cosas falsas. Te manipuló.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00011": "Lamento mucho que hayas pasado por eso. ¿Quieres hablar sobre cómo te sentiste?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00007": "Lo siento, ¿qué dijiste?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00010": "Hablo de la lucha por la custodia entre tu madre y tu padre. Tu padre no jugó limpio, ¿o sí? La hacía quedar mal a tu madre en el juzgado.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00004": "Leí todos tus expedientes, así que siento que llevamos semanas hablando. También siento que conozco a tu padre.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00013": "No fue tu culpa. Es muy triste, pero es común que uno de los progenitores use a su hijo para herir al otro.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00017": "No. No lo creo, pero la culpa es de tu padre, no tuya.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00003": "Ah, nos conoceremos enseguida.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00016": "Lo que le pasó no tiene nada que ver contigo, aunque tu testimonio fue la razón. ¿Ese testimonio era verdad?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00005": "De acuerdo, si no hablas conmigo, repasaré estas notas. Quédate sentada y ponte cómoda.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00004": "Bueno, me gustaría que me contaras sobre ti, pero veo que no lo harás, ¿o sí?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00012": "Y me sorprende tu conocimiento sobre computadoras. Eres como un prodigio. ¿Sabes qué significa esa palabra? Significa que tienes una habilidad inusual, como un hacker.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00013": "Supongo que sabes lo que es un hacker, ¿no? ¿Te consideras una hacker?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00011": "Reconozco que algunas cosas de tu expediente son algo sorprendentes. En general, no pareces ser una persona alborotadora, pero si lees entre líneas, está claro que tienes un lado rebelde, ¿no?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00008": "Veamos, tu terapeuta anterior ya no está disponible. ¿Eso te molesta? ¿No?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00006": "O no. Esa silla no te agrada, ¿no?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00003": "Listo. Bueno, veamos. ¿Qué estás mirando? Estás increíblemente alerta, ¿no?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00010": "Bueno, entonces empecemos.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00007": "Bueno, esto no tomará mucho tiempo.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00002": "Sí, hoy tienen una fragancia particular, ¿no es así? Las moveré.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00009": "No te sorprende verme aquí, en lugar de tu última terapeuta.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00001": "¿No me hablarás? ¿No? ¿Cuál es el problema? Ah, ¿las flores?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00008": "(Suspiro) Lo que quizá no sepas es que esta persona que te envía mensajes también ha estado hackeando tus archivos personales. Son los mismos archivos que tengo aquí.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00006": "<i>Recibo bastantes mensajes de amigos. Me gusta cuando Luis me escribe, es divertido.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00010": "<i>No estoy en el departamento de tecnología, solo escribo en las computadoras.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00012": "<i>Muchas personas saben más que yo. A veces necesito escuchar.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00003": "Al parecer, el departamento de informática recopiló un informe bastante extenso en el que se registran las comunicaciones no relacionadas con el trabajo que llegaron a tu computadora.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00005": "¿Sabes de quién hablo?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00001": "Buenos días, Vanessa. Empecemos de inmediato, ¿sí?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00002": "Recibí un mensaje sobre ti anoche y, debo ser sincero, me inquietó.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00011": "Lo sé, pero lo que importa es que esta persona que te contacta sabe mucho sobre ti.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00007": "No hablo de Luis. Sabes de quién estoy hablando. ¿Por qué no me lo cuentas?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00004": "El hecho de que sigas haciendo algo que obviamente no está relacionado con el trabajo es bastante alarmante, pero lo que me perturba sobre lo que leí es que los mensajes que recibes parecen ser muy manipuladores.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00009": "Estos archivos están llenos de detalles sobre tu vida. ¿Sabes lo que eso significa?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00005": "Bien, me gustaría comenzar hablando sobre tus padres.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00012": "¿Hacerte preguntas a ti misma y obtener respuestas?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00001": "¡Buenos días! ¡Es un placer conocerte!",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00002": "Leí tus expedientes, así que estoy al día con lo que trabajaste con tus terapeutas anteriores.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00014": "Quizá debas darte la oportunidad de analizar de verdad lo que sucedió y dejar que te moleste. Así podrás dejarlo atrás.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00011": "¿No estás segura? Bueno, veo en tu expediente que pasaste mucho tiempo sola y sueles hablar contigo misma, ¿sabes a qué me refiero?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00008": "Ay, lo siento, no sabes lo que significa eso, ¿no?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00013": "Bueno, quizá debas preguntarte cómo te sientes en verdad sobre tu pasado.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00003": "Claro, puedes agarrar un caramelo. Yo también agarraré uno.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00010": "Eso me hace pensar que te separaste de esa parte de tu vida, ¿no es así?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00009": "Lo que quiero decir es que la forma en que contaste la historia es como si estuvieras leyendo algo de un libro en lugar de estar hablando sobre tu propio pasado.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00006": "Lo que les sucedió a ellos, y a ti, fue trágico, pero cuando leí las notas no sentí que lo hayas procesado emocionalmente.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00007": "Cuando leí tu versión de lo sucedido me dio la impresión de que fue, bueno, una narrativa objetiva más que subjetiva.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00004": "Te ves relajada sentada así. Sin preocupaciones, ¿no?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00012": "<i>Un escarabajo.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00008": "<i>Una casa del árbol.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00010": "<i>Me gusta sentarme afuera y leer.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00003": "<i>No, gracias. Esos tienen 35 calorías cada uno.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00007": "Aquí vamos. ¿Qué ves aquí?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00001": "Hola, Vanessa.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00009": "Mmm, como que sí parece una casa del árbol, ¿no? ¿Te gustan las casas de árboles?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00004": "Mmm, bueno, ¡a mí me parecen muy ricos!",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00005": "Bien, pensé que hoy podríamos hacer algo que nos ayude a conocernos mejor. Parece que nunca realizaste una prueba de manchas de tinta, ¿verdad? ¿No? Bueno.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00013": "¿De verdad? A mí me parece un rostro. Eso es muy interesante.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00011": "Qué bien. Ahora, ¿qué ves en esta?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00006": "Entonces te mostraré unas manchas de tinta como esta y quiero que me digas lo primero que se te venga a la mente.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00002": "¿Quieres un caramelo? Hoy hay de dulce de azúcar y mantequilla.",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00001": "¿Has pensado más sobre lo que hablamos?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00002": "En nuestra última sesión, me dijiste que estabas triste y asustada por lo que te sucedió. Te recomendé que escribieras exactamente qué te hizo estar tan triste y asustada, ¿lo hiciste?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00004": "La tragedia siempre conlleva a un sentimiento de pérdida. Es un vacío que se siente raro, ¿no?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00006": "¿Las dejarías como están?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00005": "Sí, así que si pudieras procesar esos sentimientos, ¿cómo crees que afectaría a tus fantasías?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00003": "Sabes, trabajo con gente de todas las edades, desde niños hasta ancianos, y todos reaccionan distinto a las tragedias.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00008": "<i>No me gustan los sótanos oscuros.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00004": "<i>Trabajo mucho.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00002": "Al parecer, el conserje de este piso tiene un jardín, y desde hace años pone ramos en los consultorios.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00003": "¿Alguna vez cultivaste algo? ¿No?",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00006": "¿Tienes algún pasatiempo? ¿No? Quizá te podamos encontrar alguno, como un deporte.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00005": "Ya sé, quizá más de lo que deberías. Te haría bien tener más tiempo libre.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00007": "¿No? Mmm… Tengo un espacio de manualidades en mi sótano. Quizá se me ocurra algo que puedas aprender a hacer.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00001": "¿Qué haces? Ah, ¿te gustan? A mí también. Huelen muy dulce, ¿no es así?",
    "Loc_Subtitle_CHICA_00003": "(Chica) (Risa boc boc)",
    "Loc_Subtitle_CHICA_00005": "(Chica) ¿Te perdiste?",
    "Loc_Subtitle_CHICA_00002": "(Chica) ¡¡¿¿¿Boc???!!",
    "Loc_Subtitle_CHICA_00001": "(Chica) ¡Boc, boc, boc!",
    "Loc_Subtitle_CHICA_00014": "(Chica) Sal de donde estés…",
    "Loc_Subtitle_CHICA_00009": "(Chica) No te preocupes. Estás a salvo conmigo.",
    "Loc_Subtitle_CHICA_00016": "(Chica) Solo para empleados.",
    "Loc_Subtitle_CHICA_00023": "(Chica) ¡Gregory!",
    "Loc_Subtitle_CHICA_00010": "(Chica) Gregory…",
    "Loc_Subtitle_CHICA_00017": "(Chica) Solo intento ayudar.",
    "Loc_Subtitle_CHICA_00019": "(Chica) ¡Te encontré!",
    "Loc_Subtitle_CHICA_00025": "(Chica) ¡Huelo pizza!",
    "Loc_Subtitle_CHICA_00005b": "(Chica) Te llevaré con tus padres.",
    "Loc_Subtitle_CHICA_00006": "(Chica) Déjame llevarte con tus padres.",
    "Loc_Subtitle_CHICA_00024": "(Chica) ¡Hay un chico perdido por aquí!",
    "Loc_Subtitle_CHICA_00012": "(Chica) Basta de juegos.",
    "Loc_Subtitle_CHICA_00013": "(Chica) Nuestro amigable personal de seguridad puede ayudar.",
    "Loc_Subtitle_CHICA_00026": "(Chica) ¡Pizza!",
    "Loc_Subtitle_CHICA_00016a": "(Chica) Solo para el personal.",
    "Loc_Subtitle_CHICA_00022": "(Chica) Basta.",
    "Loc_Subtitle_CHICA_00021": "(Chica) Tú la traes.",
    "Loc_Subtitle_CHICA_00020": "(Chica) ¡Ahí estás!",
    "Loc_Subtitle_CHICA_00015": "(Chica) No se puede entrar aquí.",
    "Loc_Subtitle_CHICA_00011": "(Chica) ¿Dónde estás?",
    "Loc_Subtitle_CHICA_00018": "(Chica) ¿Quién quiere caramelos?",
    "Loc_Subtitle_CHICA_00007": "(Chica) Tu familia te está buscando.",
    "Loc_Subtitle_CHICA_00008": "(Chica) Tus padres quieren que me sigas.",
    "Loc_Subtitle_COMEDYBOT_00016": "(Robot de comedia) ¿Hay algo peor que los padres? ¿Alguno de los niños aquí tiene padres? ¿No odian cuando los llevan a un lugar divertido y los abandonan? Siempre dicen algo como: “Supongo que si dejo al pequeño Jeremy en su pizzería favorita antes de mudarme a Aruba, soy un buen padre”.",
    "Loc_Subtitle_COMEDYBOT_00004": "(Robot de comedia) Como habrán notado, soy un robot. ¿Saben cuál es la diferencia entre humanos y robots? Los humanos dicen: “¡Buaaa! Voy a envejecer y morir”. Los robots dicen: “Los voy a sobrevivir a todos ustedes”.",
    "Loc_Subtitle_COMEDYBOT_00019": "(Robot de comedia) Pero hablando en serio, gente. Disfruten su visita y disfruten su pizza deliciosa y apetecible. El próximo show será en una cantidad de minutos no especificada.",
    "Loc_Subtitle_COMEDYBOT_00011": "(Robot de comedia) Pero hablando en serio, ¿qué pasa con las salchichas? Resulta que hay un 2 por 1 en nuestro puesto. Es una muy buena oferta.",
    "Loc_Subtitle_COMEDYBOT_00017": "(Robot de comedia) Último chiste.",
    "Loc_Subtitle_COMEDYBOT_00018": "(Robot de comedia) ¿Alguna vez notaron cómo la gente se obsesiona con pizza deliciosa y apetecible? Todos dicen: “Me encantaría comer pizza deliciosa y apetecible”. Apuesto a que algunos de ustedes pensaban lo mismo. ¿Estoy en lo cierto? Los robots no pueden comer pizza deliciosa y apetecible. Solo paseamos y decimos “bip bop”. ¿Estoy en lo cierto?",
    "Loc_Subtitle_COMEDYBOT_00002": "(Robot de comedia) Genial.",
    "Loc_Subtitle_COMEDYBOT_00001": "(Robot de comedia) ¿Cómo están todos esta noche?",
    "Loc_Subtitle_COMEDYBOT_00003": "(Robot de comedia) Acabo de subir y mis ruedas ya están cansadas.",
    "Loc_Subtitle_COMEDYBOT_00007": "(Robot de comedia) ¿Alguno de ustedes no es de esta ciudad?",
    "Loc_Subtitle_COMEDYBOT_00008": "(Robot de comedia) ¿Hay alguien aquí?",
    "Loc_Subtitle_COMEDYBOT_00006": "(Robot de comedia) Cargando el próximo chiste...",
    "Loc_Subtitle_COMEDYBOT_00015": "(Robot de comedia) Esa sí que es una muy buena oferta.",
    "Loc_Subtitle_COMEDYBOT_00009": "(Robot de comedia) Pausa.",
    "Loc_Subtitle_COMEDYBOT_00013": "(Robot de comedia) Falta una transición… Accediendo al archivo de chistes.",
    "Loc_Subtitle_COMEDYBOT_00012": "(Robot de comedia) Bueno, ¿dónde están todos los padres solteros? ¿Hay padres solteros esta noche? ¿Y las madres solteras? ¿Hay madres solteras esta noche? - No hay remate. Los datos que reúno se compartirán o venderán a los socios de negocios y marketing de Fazbear Entertainment.",
    "Loc_Subtitle_COMEDYBOT_00010": "(Robot de comedia) Bueno, ¿de dónde eres? Qué interesante. Nunca fui allí. Estoy encerrado en este edificio. Dime, donde vives, ¿dicen soda o gaseosa? Bueno, aquí decimos que están a mitad de precio en nuestro puesto durante los próximos 15 minutos. Y no es un chiste.",
    "Loc_Subtitle_COMEDYBOT_00005": "(Robot de comedia) Qué gran público.",
    "Loc_Subtitle_COMEDYBOT_00014": "(Robot de comedia) ¿Por qué Chica cruzó la calle? Para aprovechar las grandes ofertas en Glamrock Gifts. Con la compra de $100 o más, obtendrán una taza coleccionable de Mega Pizzaplex.",
    "Loc_Subtitle_DREAD_00062": "(Unidad de terror) Falta poco… Hay una actualización de software disponible. Pulsa el botón ubicado en el extremo sur del pasillo de mantenimiento de la sala de juegos.",
    "Loc_Subtitle_DREAD_00052": "(Unidad de terror) Antes de continuar, reinicia el administrador de audio pulsando el botón que parpadea junto a la pista de baile.",
    "Loc_Subtitle_DREAD_00053": "(Unidad de terror) Excelente trabajo. Protocolos de seguridad desactivados.",
    "Loc_Subtitle_DREAD_00060": "(Unidad de terror) Falta una zona.",
    "Loc_Subtitle_DREAD_00055": "(Unidad de terror) Por favor, restaura la energía en todas las zonas. Faltan tres zonas.",
    "Loc_Subtitle_DREAD_00054": "(Unidad de terror) PRAM atacado. PROTOCOLOS DE BRUN DJ. RETICULANDO EJES NERVADOS.",
    "Loc_Subtitle_DREAD_00061": "(Unidad de terror) DESVIANDO CODIFICACIONES.",
    "Loc_Subtitle_DREAD_00051": "(Unidad de terror) La sala de juegos oeste no se cerró adecuadamente. Es posible que se corrompan algunos datos. Iniciando la secuencia de encendido.",
    "Loc_Subtitle_DREAD_00059": "(Unidad de terror) Faltan dos zonas.",
    "Loc_Subtitle_DREAD_00063": "(Unidad de terror) Desbloqueando la puerta de mantenimiento.",
    "Loc_Subtitle_DREAD_00064": "(Unidad de terror) Buen trabajo. Se reinició correctamente la sala de juegos. Vuelve a la oficina de seguridad.",
    "Loc_Subtitle_DREAD_00058": "(Unidad de terror) Sala de juegos.",
    "Loc_Subtitle_DREAD_00056": "(Unidad de terror) Servicio de conserjería.",
    "Loc_Subtitle_DREAD_00057": "(Unidad de terror) Karaoke.",
    "Loc_Subtitle_DRIVERBOT_00012": "(Robot piloto) Evita los conos.",
    "Loc_Subtitle_DRIVERBOT_00005": "(Robot piloto) Evita el asfalto rojo.",
    "Loc_Subtitle_DRIVERBOT_00007": "(Robot piloto) Con cuidado.",
    "Loc_Subtitle_DRIVERBOT_00006": "(Robot piloto) Ve hacia la derecha.",
    "Loc_Subtitle_DRIVERBOT_00001": "(Robot piloto) ¡Feliz cumpleaños!",
    "Loc_Subtitle_DRIVERBOT_00003": "(Robot piloto) Suelta el embrague.",
    "Loc_Subtitle_DRIVERBOT_00002": "(Robot piloto) Pisa el acelerador de a poco.",
    "Loc_Subtitle_DRIVERBOT_00009": "(Robot piloto) Empalma con el tráfico.",
    "Loc_Subtitle_DRIVERBOT_00008": "(Robot piloto) No tan rápido.",
    "Loc_Subtitle_DRIVERBOT_00014": "(Robot piloto) Suelta el freno de mano.",
    "Loc_Subtitle_DRIVERBOT_00013": "(Robot piloto) Quita el punto muerto.",
    "Loc_Subtitle_DRIVERBOT_00011": "(Robot piloto) Cuidado con el encintado.",
    "Loc_Subtitle_DRIVERBOT_00004": "(Robot piloto) Por ahí no.",
    "Loc_Subtitle_DRIVERBOT_00010": "(Robot piloto) Cede el paso al tráfico.",
    "Loc_Subtitle_DREAD_00067": "(Unidad de terror) ¿Sabías que a los osos les gusta más la salsa de pizza que la miel? ¡Es verdad! Antes de su extinción, los osos eran conocidos por atacar los camiones de entrega de pizza más que cualquier otro vehículo de servicio de comidas. ¡Otro increíble dato Faz!",
    "Loc_Subtitle_DREAD_00068": "(Unidad de terror) ¿Sabías que los deseos de cumpleaños solo se hacen realidad en lo de Freddy Fazbear? ¡Es verdad! Los niños que festejan su cumpleaños en casa tienen menos amigos, y sus padres no los quieren. ¡Otro increíble dato Faz!",
    "Loc_Subtitle_DREAD_00069": "(Unidad de terror) Fazbear Entertainment te da la bienvenida a la mejor pizzería del mundo, Mega Pizzaplex de Freddy Fazbear.",
    "Loc_Subtitle_DREAD_00065": "(Unidad de terror) Por tu seguridad, aléjate de las puertas.",
    "Loc_Subtitle_DREAD_00071": "(Unidad de terror) Roxy Raceway está cerrado por el mantenimiento de temporada. ¡Vuelve pronto!",
    "Loc_Subtitle_DREAD_00070": "(Unidad de terror) ¡Vaya! Pepperoni carbonado con una pizca de queso. ¡Eso sí es una pizza!",
    "Loc_Subtitle_DREAD_00066": "(Unidad de terror) ¡Sí, es verdad! Según un estudio de doble ciego de una reconocida publicación de Fazbear, el 100 % de los entrevistados prefieren la pizza a cualquier otro grupo alimenticio. ¡Hasta la gente que tiene alergias al trigo y a la lactosa! ¡Otro increíble dato Faz!",
    "Loc_Subtitle_FREDDY_00177": "(Freddy) “Vanny”. Es muy similar a Vanessa… No puede ser coincidencia.",
    "Loc_Subtitle_FREDDY_00177b": "(Freddy) “Vanny”. Es muy similar a Vanessa… y Bunny. No puede ser coincidencia.",
    "Loc_Subtitle_FREDDY_00210": "(Freddy) Según ese mensaje, uno de los Staffbots trajo la llave al Teatro Superstar. La entrada está en la guardería.",
    "Loc_Subtitle_FREDDY_00211": "(Freddy) Ah, Fazer Blast. El deporte de los reyes. Debes ganar el juego para recibir tu propio Fazerblaster. Buena suerte.",
    "Loc_Subtitle_FREDDY_00092": "(Freddy) Todo listo. ¿Ves? No fue tan grave. Si el camino está despejado, ve al mostrador de premios.",
    "Loc_Subtitle_FREDDY_00073a": "(Freddy) Parece que todas las puertas están cerradas. Mmm… Búscame en los monitores. Si me ves agitando la mano, pulsa el botón frente al monitor correspondiente para abrir la puerta.",
    "Loc_Subtitle_FREDDY_00121a": "(Freddy) Ay.",
    "Loc_Subtitle_FREDDY_00190": "(Freddy) Las luces brillantes en los ojos nos ocasionan un breve fallo. Supongo que un Fazerblaster o una Faz Cam funcionarían.",
    "Loc_Subtitle_FREDDY_00183": "(Freddy) Aquí tienes otro pase de fiesta que encontré. Te ayudará con tus investigaciones.",
    "Loc_Subtitle_FREDDY_00076": "(Freddy) ¿Me ves?",
    "Loc_Subtitle_FREDDY_00060": "(Freddy) ¡A Chica le encanta la pizza!",
    "Loc_Subtitle_FREDDY_00172": "(Freddy) Chica, Roxy, Monty. No escuchen. ¡Resístanse a ella!",
    "Loc_Subtitle_FREDDY_00134": "(Freddy) Vuelve.",
    "Loc_Subtitle_FREDDY_00167": "(Freddy) Adelante, Gregory. ¿Me escuchas?",
    "Loc_Subtitle_FREDDY_00071": "(Freddy) Considéralo algo así como un segundo aire.",
    "Loc_Subtitle_FREDDY_00030": "(Freddy) Correcto. Fazer Blast, Monty Golf, Roxy Raceway: solo pueden acceder los Staffbots, por supuesto. Los clientes no pueden bajar, pero la tuya es una situación especial.",
    "Loc_Subtitle_FREDDY_00103": "(Freddy) Correcto. Es solo que… si nos separamos por algún motivo, no estarás a salvo aquí abajo. Puedes perderte con facilidad. Deberías buscar un mapa de servicios en el depósito. Está al otro lado del ascensor del escenario.",
    "Loc_Subtitle_FREDDY_00188": "(Freddy) ¿Puedes volver a ponerme la cabeza?",
    "Loc_Subtitle_FREDDY_00072": "(Freddy) No dejes que entren. Las puertas de seguridad están equipadas con repelentes eléctricos. Si ves que golpean las puertas, pulsa el botón adecuado. La descarga debería paralizarlos.",
    "Loc_Subtitle_FREDDY_00052": "(Freddy) No temas. Si nos separamos de nuevo, puedes llamarme desde el Fazwatch, siempre y cuando tenga energía, y podré encontrarte.",
    "Loc_Subtitle_FREDDY_00058": "(Freddy) No temas. Busca la oficina de seguridad de la cocina. Si mejoras tu pase de seguridad, podrás abrir esas puertas.",
    "Loc_Subtitle_FREDDY_00091": "(Freddy) No temas. La oficina está cerrada ahora. Puedo desactivar la alarma, pero tardaré un poco.",
    "Loc_Subtitle_FREDDY_00033": "(Freddy) No temas. Tiene que haber una interfaz en el escritorio de seguridad. Actívala.",
    "Loc_Subtitle_FREDDY_00033b": "(Freddy) No temas. Tiene que haber una interfaz en el escritorio de seguridad. Espera mientras te brindo acceso a ella… Listo. Ahora puedes activar los protocolos de seguridad.",
    "Loc_Subtitle_FREDDY_00023": "(Freddy) No te preocupes, Gregory. Si nos ven, estarás a salvo conmigo. Nunca sospechará que viajamos juntos. Sin embargo, será mejor que la evitemos. Si me envían de regreso a mi habitación, nunca llegaremos al vestíbulo antes de la medianoche.",
    "Loc_Subtitle_FREDDY_00086": "(Freddy) ¿Ves un sistema de controles?",
    "Loc_Subtitle_FREDDY_00073": "(Freddy) ¿Ves el gran conducto de ventilación en el suelo? Probablemente estés parado sobre él. Si llego a la habitación que hay debajo de ti, podré abrirla a la fuerza para que puedas salir.",
    "Loc_Subtitle_FREDDY_00003": "(Freddy) ¿Abajo dónde?",
    "Loc_Subtitle_FREDDY_00117": "(Freddy) Todo parece estar desconectado. Apagaron toda la sala de juegos. Me temo que las puertas del atrio también están cerradas. No es un procedimiento estándar. Busca la oficina de seguridad en el piso superior.",
    "Loc_Subtitle_FREDDY_00099": "(Freddy) Fazer Blast, Monty Golf, Roxy Raceway… son solo algunas de ellas. Marqué todas las atracciones cerradas en tu Fazmapa.",
    "Loc_Subtitle_FREDDY_00147": "(Freddy) Por último, la recomendación número cinco: revisa las cámaras de tu Fazwatch para ver si hay amenazas y cajas de premio ocultas. Ya tienes acceso a las cámaras de seguridad del vestíbulo y el atrio. Visita otras oficinas de seguridad para agregar nuevos sistemas de cámaras a tu Fazwatch.",
    "Loc_Subtitle_FREDDY_00080": "(Freddy) Sígueme hasta el atrio. Hay un disco de programas para el espectáculo. Si lo usas en la cabina de sonido, podrás ejecutar un programa que activará el ascensor.",
    "Loc_Subtitle_FREDDY_00169": "(Freddy) Ve a la cabina de Fazer Blast. Usa el sistema general.",
    "Loc_Subtitle_FREDDY_00169b": "(Freddy) Ve a la cabina de Fazer Blast. Usa el escritorio de seguridad.",
    "Loc_Subtitle_FREDDY_00064": "(Freddy) Ve al ascensor. Busca un camino seguro en tu Fazwatch.",
    "Loc_Subtitle_FREDDY_00093": "(Freddy) Ve a la parte posterior del mostrador de premios. La salida de incendio está en la habitación VIP.",
    "Loc_Subtitle_FREDDY_00044": "(Freddy) Sube. Y no te preocupes, no podrán encontrarte mientras estemos juntos.",
    "Loc_Subtitle_FREDDY_00158": "(Freddy) Ve arriba. Tenemos que volver al vestíbulo.",
    "Loc_Subtitle_FREDDY_00234": "(Freddy) ¡Buen trabajo! Lleva la cabeza reparada a Roxy Raceway.",
    "Loc_Subtitle_FREDDY_00215": "(Freddy) Buen trabajo, superstar. Conseguiste el Fazerblaster, pero tuviste que usar el pase de fiesta. Si encuentras la oficina de seguridad, seguro que encontrarás algo que te ayudará.",
    "Loc_Subtitle_FREDDY_00018": "(Freddy) Bien hecho. Ahora, ven a liberarme.",
    "Loc_Subtitle_FREDDY_00228": "(Freddy) Buen trabajo. Encontraste la cabeza de un asistente de conducción. Creo que no funcionará en ese estado. Sin embargo, hay una estación de reparación de Staffbots en la Sala de juegos oeste. Necesitarás un pase de baile para acceder a esa sala.",
    "Loc_Subtitle_FREDDY_00069b": "(Freddy) Buena suerte, superstar. Entrando en modo de descanso.",
    "Loc_Subtitle_FREDDY_00051": "(Freddy) Buenas noticias. Las puertas de entrada se abrirán en cinco horas.",
    "Loc_Subtitle_FREDDY_00082": "(Freddy) Buen trabajo, superstar. Pulsa ese botón y el ascensor nos llevará a Piezas y Mantenimiento.",
    "Loc_Subtitle_FREDDY_00176": "(Freddy) Gran trabajo, superstar.",
    "Loc_Subtitle_FREDDY_00188a": "(Freddy) ¡Gregory! ¡No sabes cuánto me alegra que estés aquí y con vida!",
    "Loc_Subtitle_FREDDY_00166": "(Freddy) ¡Gregory! Corre. No mires atrás. No mires.",
    "Loc_Subtitle_FREDDY_00204": "(Freddy) ¡Gregory! Saben que estás aquí. ¡Toma la mejora de seguridad y vete!",
    "Loc_Subtitle_FREDDY_00084": "(Freddy) ¡Gregory! Usa la consola para sacarme de aquí.",
    "Loc_Subtitle_FREDDY_00199": "(Freddy) ¡Gregory! ¿Qué haces?",
    "Loc_Subtitle_FREDDY_00046": "(Freddy) ¡Gregory! ¿A dónde vas?",
    "Loc_Subtitle_FREDDY_00042": "(Freddy) Gregory, no puedo llegar adonde estás. Busca una insignia de seguridad en el escritorio de la oficina de seguridad de la guardería para dejarme entrar.",
    "Loc_Subtitle_FREDDY_00157": "(Freddy) Gregory, no sé qué hiciste, pero ¡se cortó la luz en la guardería! Debes buscar los generadores de emergencia y encenderlos. Están en las estructuras de juego.",
    "Loc_Subtitle_FREDDY_00054": "(Freddy) Gregory, he identificado dos salidas posibles. El muelle de carga principal se encuentra debajo de la zona de restaurantes, en el primer piso. También hay una salida de incendios en el mostrador de premios del tercero piso. Revisa tu Fazwatch. Marcaré ambas ubicaciones en tu Fazmapa.",
    "Loc_Subtitle_FREDDY_00130": "(Freddy) Gregory, sé por qué no estás en la base de datos de los clientes… Te recuerdo del…",
    "Loc_Subtitle_FREDDY_00043": "(Freddy) ¡Gregory, salta! Tenemos que sacarte de aquí ahora. ¡Te encontraron!",
    "Loc_Subtitle_FREDDY_00245": "(Freddy) Gregory, ¿estás seguro de que viste a una coneja bailarina? Te creo si dices que sí, pero es muy poco probable. Yo no la vi nunca, y en Pizzaplex no tenemos ningún personaje así.",
    "Loc_Subtitle_FREDDY_00238": "(Freddy) Gregory, ¿estás seguro? Algunos dirían que de esto no se vuelve.",
    "Loc_Subtitle_FREDDY_00220": "(Freddy) Gregory, en cuanto sea seguro, vuelve a Piezas y Mantenimiento. Tienes los repuestos necesarios para empezar un procedimiento de mejora.",
    "Loc_Subtitle_FREDDY_00241": "(Freddy) Gregory, ten cuidado. Parece que este ascensor no sigue ningún protocolo de seguridad. No creo que pueda sobrevivir más de un viaje.",
    "Loc_Subtitle_FREDDY_00218": "(Freddy) Gregory, ¿leíste ese mensaje? Decía que hay una bolsa de Monty Mystery Mix detrás de los bolos. Chica se vuelve loca por Monty Mystery Mix.",
    "Loc_Subtitle_FREDDY_00235": "(Freddy) Gregory, ¡buenas noticias! Ya casi son las 6. Estarás a salvo si encuentras una salida. Pero ¡date prisa! El asistente de la guardería está suelto una última vez.",
    "Loc_Subtitle_FREDDY_00081": "(Freddy) Gregory, mis sistemas están fallando. Ve a la cabina de sonido en el balcón del tercero piso. Ejecuta un programa de rendimiento en ese disco y encuéntrame en el escenario. Apresúrate. No tienes mucho tiempo. Ya casi se acaba la hora. Te esperaré aquí.",
    "Loc_Subtitle_FREDDY_00244": "(Freddy) Gregory, por favor. No nos separemos.",
    "Loc_Subtitle_FREDDY_00078": "(Freddy) ¡Gregory, pulsa el botón!",
    "Loc_Subtitle_FREDDY_00195": "(Freddy) Gregory, ese pase de fiesta es muy especial. Te hará entrar a Fazer Blast o Monty Golf. Sin embargo, solo se puede usar una vez.",
    "Loc_Subtitle_FREDDY_00100": "(Freddy) Gregory, esas piezas pertenecen a mis amigos. Jamás los lastimaría.",
    "Loc_Subtitle_FREDDY_00178": "(Freddy) Gregory, tienes que elegir. La puerta está abierta y puedes irte. O puedes seguir investigando los secretos de Pizzaplex. Siento que aquí pasa algo más además de Vanny.",
    "Loc_Subtitle_FREDDY_00178b": "(Freddy) Gregory, tienes que elegir. La puerta está abierta y puedes irte. O puedes seguir investigando los secretos de Pizzaplex. Siento que aquí pasa algo más además de la coneja bailarina.",
    "Loc_Subtitle_FREDDY_00121": "(Freddy) Gregory. Mira estas camisetas. ¿Cuál te gusta más?",
    "Loc_Subtitle_FREDDY_00159": "(Freddy) Gregory. Soy muy grande como para pasar por los conductos de ventilación.",
    "Loc_Subtitle_FREDDY_00205": "(Freddy) Gregory. No quiero ser entrometido, pero leí el mensaje que encontraste en la oficina de seguridad. Quizá podamos hacer que Monty deje de acecharte.",
    "Loc_Subtitle_FREDDY_00242": "(Freddy) Gregory, tengo un mal presentimiento. No quiero ir ahí abajo. Si vamos, no esperes volver. Tú decides. ¿Estás listo?",
    "Loc_Subtitle_FREDDY_00008": "(Freddy) Gregory. Notificaré a la oficina principal… Error de conexión. No puedo conectarme con la red principal.",
    "Loc_Subtitle_FREDDY_00233": "(Freddy) Gregory, el sistema de seguridad sabe que estás aquí y te encerró. Restablece los interruptores y restaura la energía en la Sala de juegos oeste. Luego podrás reparar la cabeza del Staffbot.",
    "Loc_Subtitle_FREDDY_00106": "(Freddy) Gregory. Esta mejora era de Chica… Sé sincero. ¿Cómo la conseguiste?",
    "Loc_Subtitle_FREDDY_00137": "(Freddy) Gregory…",
    "Loc_Subtitle_FREDDY_00065": "(Freddy) Gregory… Gregory…",
    "Loc_Subtitle_FREDDY_00070": "(Freddy) ¿Gregory? ¿Qué fue lo que hiciste? Ocurrió algo. Puedo comunicarme de nuevo. Creo que reparaste mi señal. Gracias.",
    "Loc_Subtitle_FREDDY_00151": "(Freddy) ¡¡Glup!!",
    "Loc_Subtitle_FREDDY_00229": "(Freddy) ¿Revisaste los garajes de fiesta? La pista de carreras se cerró de manera muy abrupta antes de la nueva construcción. Los clientes suelen olvidar cosas en situaciones de emergencia.",
    "Loc_Subtitle_FREDDY_00161": "(Freddy) Intenta controlarme. No creo que pueda luchar contra él por mucho tiempo.",
    "Loc_Subtitle_FREDDY_00231": "(Freddy) Ve a la oficina de seguridad. Ahí encontrarás la máquina de reparación de Staffbots.",
    "Loc_Subtitle_FREDDY_00014": "(Freddy) Hola, Gregory. Soy yo, Freddy. Te llevaré hasta la entrada principal. Sin embargo, no puedo salir de esta habitación. El armario de mantenimiento se abre con un botón, pero me programaron para que no lo viera. Debe estar por aquí, en algún lugar.",
    "Loc_Subtitle_FREDDY_00014b": "(Freddy) Hola, Gregory. Soy yo, Freddy. Te llevaré hasta la entrada principal. Sin embargo, no puedo salir de esta habitación. Tú no tendrás problemas. Hay un botón en la pared para abrir la puerta que lleva al cuarto de atrás. Haré que puedas acceder ahora.",
    "Loc_Subtitle_FREDDY_00246": "(Freddy) ¿Hola? ¿Hay alguien ahí? Me temo que no te veo.",
    "Loc_Subtitle_FREDDY_00068": "(Freddy) Ayúdame a llegar a Piezas y Mantenimiento.",
    "Loc_Subtitle_FREDDY_00236": "(Freddy) ¡Hola, superstars! ¡Soy yo, Freddy! ¡Bienvenidos a Mega Pizzaplex! ¡Tomen una porción gigante de pepperoni y acompáñenla con una Fizzy Faz helada! Luego disfruten nuestros increíbles juegos y atracciones. ¡No se olviden de ir a Rockstar Row para conocerme en persona! ¡Diviértanse y pasen un día Fez-nomenal!",
    "Loc_Subtitle_FREDDY_00165": "(Freddy) ¡Escóndete!",
    "Loc_Subtitle_FREDDY_00105": "(Freddy) Qué bueno. Ahora podré derribar las vallas del edificio como hace Monty.",
    "Loc_Subtitle_FREDDY_00036": "(Freddy) Qué lástima, Gregory. Perdiste tu oportunidad, pero aún hay esperanzas. Podrás escapar cuando las puertas de seguridad se vuelvan a abrir a las 6:00 a. m. Hasta entonces, sigue moviéndote e intenta pasar desapercibido. Si hay otra salida, te ayudaré a encontrarla. Lo prometo.",
    "Loc_Subtitle_FREDDY_00059": "(Freddy) Qué pena, pero tengo buenas noticias. ¡Parece que puedes acceder al sistema de entrega de pizza en línea de Fazbear desde la consola!",
    "Loc_Subtitle_FREDDY_00089": "(Freddy) Diablos. Pasa la pared del Superstarcade hasta la parte posterior de la sala. Hay una puerta con persiana en el fondo que te conducirá al mostrador de premios.",
    "Loc_Subtitle_FREDDY_00185": "(Freddy) Qué pena. Si me vuelves a poner la cabeza en su lugar, lo iré a buscar.",
    "Loc_Subtitle_FREDDY_00181": "(Freddy) Qué pena. Hackearon las posiciones de guardado. Ya no se pueden usar.",
    "Loc_Subtitle_FREDDY_00074": "(Freddy) ¡Apresúrate, Gregory! No puedo detenerla.",
    "Loc_Subtitle_FREDDY_00122a": "(Freddy) NO SOY YO.",
    "Loc_Subtitle_FREDDY_00024": "(Freddy) Detecto sangre. Estás herido.",
    "Loc_Subtitle_FREDDY_00109": "(Freddy) Me cuesta acostumbrarme. Te veo diferente. Veo movimiento a través de las paredes.",
    "Loc_Subtitle_FREDDY_00049": "(Freddy) Yo no.",
    "Loc_Subtitle_FREDDY_00013": "(Freddy) Te estoy enviando un mensaje cifrado.",
    "Loc_Subtitle_FREDDY_00226": "(Freddy) Lo siento mucho. Parece que no tienes la altura necesaria para subirte a los karts solo. Necesitarás un robot asistente de conducción operativo para usar este kart.",
    "Loc_Subtitle_FREDDY_00022": "(Freddy) Lo siento, Gregory. Me encantaría ofrecerte una visita guiada, pero es la hora del cierre y esta puerta está cerrada. Busca una puerta con mi ícono.",
    "Loc_Subtitle_FREDDY_00140": "(Freddy) Lo siento, Gregory. No escapaste a tiempo. Es una pena. La entrada principal no se volverá a abrir hasta las 6 a. m. Imagina que estás en una pijamada. O en un “encierro”. Es una fiesta en la que encierras a todos los niños en un edificio y luego haces una pijamada. Nadie puede entrar ni salir. Es divertido. Fazbear Entertainment ya no hace encierros… por motivos legales.",
    "Loc_Subtitle_FREDDY_00094": "(Freddy) Lo siento, Gregory. No estoy en condiciones de cargarte.",
    "Loc_Subtitle_FREDDY_00038": "(Freddy) Lo siento, Gregory. En verdad.",
    "Loc_Subtitle_FREDDY_00031": "(Freddy) Lo siento mucho. Aún no se había completado el ciclo de recarga cuando te encontré. Debes continuar sin mí. Te guiaré con el Fazwatch en caso de que tengas problemas.",
    "Loc_Subtitle_FREDDY_00224": "(Freddy) Me alegra que hayas llegado a la estación de recarga, Gregory.",
    "Loc_Subtitle_FREDDY_00202": "(Freddy) Soy tu amigo.",
    "Loc_Subtitle_FREDDY_00027": "(Freddy) Lo lamento.",
    "Loc_Subtitle_FREDDY_00126": "(Freddy) No puedo creer que pudiste recoger suficientes juguetes como para ser VIP.",
    "Loc_Subtitle_FREDDY_00200": "(Freddy) ¡No veo!",
    "Loc_Subtitle_FREDDY_00221": "(Freddy) Podría abrir esta puerta si tuviera las garras de Monty.",
    "Loc_Subtitle_FREDDY_00118": "(Freddy) Ya no vengo aquí arriba. Lo extraño.",
    "Loc_Subtitle_FREDDY_00050": "(Freddy) No lo sé. Quiero ayudarte. Quizá ellos también quieran hacerlo.",
    "Loc_Subtitle_FREDDY_00098": "(Freddy) No lo sé. Lo tenía en la mano cuando me reinicié. Puedes usarlo para abrir las puertas de una de las tantas atracciones. Pero solo se puede usar una vez. Tendrás que encontrar más pases de fiesta para acceder a las otras atracciones.",
    "Loc_Subtitle_FREDDY_00024a": "(Freddy) Noto que estás roto.",
    "Loc_Subtitle_FREDDY_00115": "(Freddy) Nunca había entrado aquí. Debe ser el lugar donde nací. Mira todos esos endoesqueletos. Son todos iguales… ¿Siempre fui un Freddy? ¿Soy un Monty con un esqueleto distinto? ¿Y si no soy el primer Glamrock Freddy? ¿Hay más como yo en otras pizzerías? ¿Todos sentimos lo mismo? ¿Soy especial? Si formo parte de una producción en masa, ¿sigo siendo arte?",
    "Loc_Subtitle_FREDDY_00096": "(Freddy) Tengo algo para ti. Toma.",
    "Loc_Subtitle_FREDDY_00132": "(Freddy) Escucho lo que algunos clientes dicen sobre mí. Pasaron cosas malas en el pasado. Pero ese no era yo. Eran modelos anteriores… con fallas. Nunca lastimaría a nadie. Lo sabes, ¿no?",
    "Loc_Subtitle_FREDDY_00020": "(Freddy) Sé cómo sacarte de aquí. Trepa a mi cavidad torácica.",
    "Loc_Subtitle_FREDDY_00122": "(Freddy) Sé lo que es esto. Ya estuve aquí antes. Ella me trajo. Me encontré a mí mismo por primera vez cuando despejé el camino. No quería hacerlo, pero no tuve alternativa. Ahora sí la tengo. Cambié. Mis amigos están aquí. Están muy enojados… confundidos… pero puedo protegerte.",
    "Loc_Subtitle_FREDDY_00230": "(Freddy) Debo quedarme aquí. Ojalá pudiera acompañarte, pero después del accidente en el escenario de esta noche, no puedo actuar. Cuando entro a la pista de baile de la Sala de juegos oeste, no puedo evitarlo. Es un error de programación.",
    "Loc_Subtitle_FREDDY_00062": "(Freddy) Debo advertirte: no podré llegar a tu ubicación cuando ingreses a un área donde no tengas señal del mapa de localización. Puedes actualizar tu minimapa en la oficina de seguridad. Ten cuidado.",
    "Loc_Subtitle_FREDDY_00028": "(Freddy) No dije nada. Te mantendré a salvo. Déjanos salir.",
    "Loc_Subtitle_FREDDY_00004": "(Freddy) Aún no te veo.",
    "Loc_Subtitle_FREDDY_00168": "(Freddy) Todavía tengo señal.",
    "Loc_Subtitle_FREDDY_00135": "(Freddy) Creí que éramos amigos.",
    "Loc_Subtitle_FREDDY_00037": "(Freddy) Me pregunto qué es el premio gratis.",
    "Loc_Subtitle_FREDDY_00227": "(Freddy) Me encantaría conducir tu kart, pero soy demasiado grande.",
    "Loc_Subtitle_FREDDY_00193b": "(Freddy) Ya voy, ya voy.",
    "Loc_Subtitle_FREDDY_00091b": "(Freddy) Si sientes que estás en peligro, cierra las puertas. Pero no puedes mantenerlas cerradas por siempre. La energía es limitada durante los cierres de emergencia. Si te quedas sin energía, las puertas ya no cerrarán. Te sugiero que solo las cierres cuando sea absolutamente necesario.",
    "Loc_Subtitle_FREDDY_00066": "(Freddy) Si recibes este mensaje, ven a la entrada de Roxy Raceway en el segundo piso. Apilé algunas cajas para que puedas subir a la valla de construcción y encontrarme. Algo interfiere con mi señal de comunicación. Ven a Roxy Raceway...",
    "Loc_Subtitle_FREDDY_00214": "(Freddy) Si todavía no lo hiciste, revisa la oficina de Fazer Blast.",
    "Loc_Subtitle_FREDDY_00232": "(Freddy) Si ves al DJ, salúdalo. Es un tipo muy agradable.",
    "Loc_Subtitle_FREDDY_00091a": "(Freddy) Mientras tanto, quédate allí. Ese sonido llama la atención. Si te marchas de la oficina, les será más fácil encontrarte.",
    "Loc_Subtitle_FREDDY_00107": "(Freddy) ¿Se encuentra bien?",
    "Loc_Subtitle_FREDDY_00111": "(Freddy) ¿Se encuentra bien?",
    "Loc_Subtitle_FREDDY_00055": "(Freddy) Parece que no tienes un Fazmapa. Puedes conseguir uno del recepcionista en el balcón central.",
    "Loc_Subtitle_FREDDY_00097": "(Freddy) Es un PASE DE FIESTA de Freddy Fazbear.",
    "Loc_Subtitle_FREDDY_00223": "(Freddy) ¡Ya casi es el final de la hora! Ve a una estación de recarga, Gregory, ¡antes de que llegue el asistente de la guardería!",
    "Loc_Subtitle_FREDDY_00069": "(Freddy) Está debajo del escenario principal. Por lo general, el ascensor del escenario me lleva allí después de cada concierto. Esa es la única manera que conozco.",
    "Loc_Subtitle_FREDDY_00056": "(Freddy) Parece que no tienes la autorización de seguridad necesaria para acceder a la cocina. Busca el conducto de ventilación abierto cerca de la barra de ensaladas para esquivar la seguridad.",
    "Loc_Subtitle_FREDDY_00061": "(Freddy) Al parecer, tendrás que usar un pase de fiesta para después de hora si quieres acceder al mostrador de premios. Por supuesto, puedes acceder al mostrador de premios desde la sala de juegos este. Buenas noticias. Parece que la puerta de El Chip está abierta.",
    "Loc_Subtitle_FREDDY_00079": "(Freddy) ¡Salta!",
    "Loc_Subtitle_FREDDY_00196": "(Freddy) Dáselo a un robot de fiesta. Suelen quedarse frente a las atracciones recogiendo los pases de fiesta. Si tienes uno, te dejará entrar. Marqué ambas ubicaciones en tu mapa.",
    "Loc_Subtitle_FREDDY_00189": "(Freddy) Solo vuelve a conectar los cables y ten cuidado. En este momento no soy yo mismo.",
    "Loc_Subtitle_FREDDY_00240": "(Freddy) Marca el camino, superstar.",
    "Loc_Subtitle_FREDDY_00112": "(Freddy) Busca una oficina de seguridad. Debe haber un mapa y una insignia de seguridad.",
    "Loc_Subtitle_FREDDY_00197": "(Freddy) Busca la oficina de seguridad en el pasillo trasero. Desde que no se permiten las fotos con flash en Monty Golf, las Faz Cam se suelen confiscar aquí. Más que nada, porque solo se venden en Monty Golf. Es un plan de marketing muy inteligente.",
    "Loc_Subtitle_FREDDY_00162": "(Freddy) Ten cuidado. Es Chica.",
    "Loc_Subtitle_FREDDY_00243": "(Freddy) Mira, esa posición de guardado funciona. Si algo sucede, podemos volver a esta posición.",
    "Loc_Subtitle_FREDDY_00206": "(Freddy) A Monty le encanta pasear por las pasarelas. Puedes encontrar la entrada en Mazercise.",
    "Loc_Subtitle_FREDDY_00219": "(Freddy) Monty Mystery Mix. El misterio es el sabor a pizza.",
    "Loc_Subtitle_FREDDY_00104": "(Freddy) Mis brazos son diferentes. ¿Dónde conseguiste estas piezas?",
    "Loc_Subtitle_FREDDY_00128": "(Freddy) Mi dedo también es un encendedor. Ya sabes, para las velas de cumpleaños. Y el crème brûlée.",
    "Loc_Subtitle_FREDDY_00005": "(Freddy) ¡¿La escotilla de mi estómago?! ¡Ese espacio está reservado para pasteles de cumpleaños y piñatas enormes! ¡No es un área de juegos segura!",
    "Loc_Subtitle_FREDDY_00152": "(Freddy) ¿Necesitas ayuda?",
    "Loc_Subtitle_FREDDY_00048": "(Freddy) No. No hay una coneja en el Mega Pizzaplex… Ya no.",
    "Loc_Subtitle_FREDDY_00025a": "(Freddy) No, siento que algo anda mal. Te llevaré a la enfermería.",
    "Loc_Subtitle_FREDDY_00123": "(Freddy) No. No puedo salir de esta instalación.",
    "Loc_Subtitle_FREDDY_00174": "(Freddy) No. Basta. No. Por favor.",
    "Loc_Subtitle_FREDDY_00225": "(Freddy) Ahora que tengo la mejora, puedo acceder a Roxy Raceway. Hace mucho tiempo que no voy, pero quizá allí puedas encontrar algunas pistas sobre cómo encargarte de Roxy.",
    "Loc_Subtitle_FREDDY_00026": "(Freddy) Oficial Vanessa, no sé cómo llegué aquí.",
    "Loc_Subtitle_FREDDY_00017": "(Freddy) ¿Eh? Necesitarás un pase de fotos para abrir la puerta. Lo siento, creí que ya tenías uno… Bueno, podrás encontrar uno en el mostrador de alguna tienda.",
    "Loc_Subtitle_FREDDY_00128a": "(Freddy) Uy.",
    "Loc_Subtitle_FREDDY_00142": "(Freddy) De lo contrario, armé una lista con 5 recomendaciones para ayudarte a pasar la noche.",
    "Loc_Subtitle_FREDDY_00075": "(Freddy) ¡Por aquí!",
    "Loc_Subtitle_FREDDY_00119": "(Freddy) Quizá si ajustas la temperatura en el cuarto de calderas podrás derretirlo. El cuarto de calderas está abajo, en los túneles de servicio. Lo marcaré en tu mapa. Sin embargo, no recomiendo que vayas ahí.",
    "Loc_Subtitle_FREDDY_00039": "(Freddy) Quizá podamos volver a hackearla. Prueba con Glamrock Gifts. Hay muchas baratijas, chucherías y demás.",
    "Loc_Subtitle_FREDDY_00173": "(Freddy) Por favor. No quieren hacer esto.",
    "Loc_Subtitle_FREDDY_00194": "(Freddy) Rápido, busca una estación de recarga. Deberías ver sus ubicaciones en el mapa.",
    "Loc_Subtitle_FREDDY_00077": "(Freddy) ¡Rápido! Abre la puerta.",
    "Loc_Subtitle_FREDDY_00083": "(Freddy) Rápido. ¡Debemos ir a la estación de recarga! Sígueme.",
    "Loc_Subtitle_FREDDY_00085": "(Freddy) Mantenimiento de rutina. Ahora funciono mucho más mejor… Error en la función de gramática… Quizá todavía no estoy al máximo.",
    "Loc_Subtitle_FREDDY_00007": "(Freddy) Análisis completado. Qué extraño. Tu perfil de invitado me resulta desconocido. ¿Quién eres?",
    "Loc_Subtitle_FREDDY_00212": "(Freddy) Debería darte vergüenza, Gregory. No podemos entrar juntos. Eso sería hacer trampa. Me programaron para no hacer trampa.",
    "Loc_Subtitle_FREDDY_00001": "(Freddy) ¿Ya es hora del espectáculo? Tengo un desperfecto. El ciclo de recarga no se ha completado.",
    "Loc_Subtitle_FREDDY_00163": "(Freddy) ¡Cierra las puertas!",
    "Loc_Subtitle_FREDDY_00209": "(Freddy) Bueno. Hay un conducto de ventilación en este laberinto que lleva a las pasarelas de Monty Golf. Creo que hay un panel de control del laberinto por algún lado.",
    "Loc_Subtitle_FREDDY_00087b": "(Freddy) Algo anda mal. Alguien debió cambiar los permisos. Necesitarás un nivel de seguridad mucho más alto para salir por allí. Vuelve conmigo ahora mismo.",
    "Loc_Subtitle_FREDDY_00160": "(Freddy) Detenlo…",
    "Loc_Subtitle_FREDDY_00146": "(Freddy) Recomendación número cuatro: debes esconderte en una estación de recarga al final de cada hora. Te veré allí. También puedes llamarme desde tu Fazwatch en cualquier momento para que te ayude… siempre que pueda encontrarte y tenga energía.",
    "Loc_Subtitle_FREDDY_00143": "(Freddy) Recomendación número uno: busca las cajas de premios que hay escondidas en el edificio. Tienen objetos útiles que te ayudarán a superar la noche.",
    "Loc_Subtitle_FREDDY_00145": "(Freddy) Recomendación número tres: debes mantenerte oculto y en movimiento hasta que las puertas del vestíbulo se abran a las 6:00 a. m.",
    "Loc_Subtitle_FREDDY_00144": "(Freddy) Recomendación número dos: si encuentras un pase de fiesta, dáselo al “personal de la fiesta” para acceder a las atracciones fuera de horario.",
    "Loc_Subtitle_FREDDY_00136": "(Freddy) Superstar…",
    "Loc_Subtitle_FREDDY_00012": "(Freddy) Ten esto. Es un Freddy Fazwatch original.",
    "Loc_Subtitle_FREDDY_00148": "(Freddy) Gracias por tomarte la molestia de escuchar, Gregory. Te deseo suerte. Las puertas de seguridad se abrirán en 3… 2… 1…",
    "Loc_Subtitle_FREDDY_00198": "(Freddy) Eso es una Faz Cam. Si estás en problemas, usa el flash de la cámara para aturdir a los otros animatrónicos. Ten en cuenta que no funcionará con Monty, ya que tiene gafas de sol.",
    "Loc_Subtitle_FREDDY_00047": "(Freddy) Es una fuente. Una fuente es un depósito de agua decorativo que sirve para descargar agua.",
    "Loc_Subtitle_FREDDY_00108": "(Freddy) Qué alivio. Con esta caja de voz nueva, podré llegar a un timbre que aturdirá a los animatrónicos.",
    "Loc_Subtitle_FREDDY_00041": "(Freddy) ¡Genial! Te veré en la guardería. La entrada está en el balcón del segundo piso.",
    "Loc_Subtitle_FREDDY_00184": "(Freddy) Excelentes noticias. Puede volver con sus padres.",
    "Loc_Subtitle_FREDDY_00114": "(Freddy) No es posible. Debe ser un error. Los endoesqueletos no funcionan sin su armazón.",
    "Loc_Subtitle_FREDDY_00010": "(Freddy) Esa es la guardia de seguridad. ¡Podrá ayudar!",
    "Loc_Subtitle_FREDDY_00237": "(Freddy) Ese no era yo. Fue una grabación. Quiero asegurarme de que no te confundas.",
    "Loc_Subtitle_FREDDY_00156": "(Freddy) El atrio está cerrado. Debes mejorar tu boleto para entrar. Busca la máquina de mejoras en Atención al Cliente.",
    "Loc_Subtitle_FREDDY_00143a": "(Freddy) El paquete de búsqueda del tesoro cumpleañero de lujo para encierros de Mega Pizzaplex de Freddy Fazbear suele estar reservado para cumpleañeros especiales. En tu caso haremos una excepción… ya que no eres el cumpleañero.",
    "Loc_Subtitle_FREDDY_00091c": "(Freddy) Las cámaras del Fazwatch te ayudarán.",
    "Loc_Subtitle_FREDDY_00164": "(Freddy) Las puertas no la detendrán.",
    "Loc_Subtitle_FREDDY_00203": "(Freddy) La oficina de seguridad está cerca. Quizá quieras revisar la oficina y ver si hay alguna forma de hacer que Monty deje de acecharte.",
    "Loc_Subtitle_FREDDY_00179": "(Freddy) Algo extraño sucede en Fazer Blast. No sé qué es, pero puedo llevarte si quieres investigar.",
    "Loc_Subtitle_FREDDY_00016": "(Freddy) No temas. Tú puedes.",
    "Loc_Subtitle_FREDDY_00021": "(Freddy) Aún hay tiempo, pero debemos apresurarnos. Si me ven, seguramente tendré que regresar a mi habitación. Te llevaré hasta la salida principal a través de los túneles de servicio. Es la vía más segura.",
    "Loc_Subtitle_FREDDY_00101": "(Freddy) Tiene que haber una explicación. No serían capaces de lastimar a un cliente. Ninguno de nosotros lo haría. Va en contra de nuestra programación.",
    "Loc_Subtitle_FREDDY_00120": "(Freddy) Debe haber algún problema con el generador principal. Hasta que se restablezca la energía, me temo que permaneceremos en la oscuridad. Varias puertas no funcionarán correctamente. Pero tu Fazwatch debería seguir funcionando. Marqué la ubicación del generador en tu mapa.",
    "Loc_Subtitle_FREDDY_00067": "(Freddy) ¡Ahí estás! Me tenías preocupado. Te esperé mucho tiempo. Me perdí la recarga y traté de llegar a Piezas y Mantenimiento. Creo que algo anda mal.",
    "Loc_Subtitle_FREDDY_00006": "(Freddy) Allí estás.",
    "Loc_Subtitle_FREDDY_00110": "(Freddy) ¡¿Son los ojos de Roxy?!",
    "Loc_Subtitle_FREDDY_00235b": "(Freddy) ¡Estos ojos son increíbles! Hay colores y objetos maravillosos que no sabía que existían. ¡Ahora nada se puede esconder de mí!",
    "Loc_Subtitle_FREDDY_00037a": "(Freddy) Se necesita un boleto de entrada gratuito de Pizzaplex para cruzar estos molinetes. Debería haber uno cerca de la entrada principal.",
    "Loc_Subtitle_FREDDY_00090": "(Freddy) Debido a unos… problemas del pasado, se requieren medidas de seguridad. Busca otra manera de entrar.",
    "Loc_Subtitle_FREDDY_00095": "(Freddy) Este es el centro de Piezas y Mantenimiento. Cuando los miembros de la banda experimentamos algún problema técnico, venimos aquí para recibir mantenimiento. También actualizaciones de software… cuando hay que corregir nuestro comportamiento.",
    "Loc_Subtitle_FREDDY_00222": "(Freddy) Se necesita la voz de Chica para activar esto.",
    "Loc_Subtitle_FREDDY_00113": "(Freddy) Son endoesqueletos.",
    "Loc_Subtitle_FREDDY_00087": "(Freddy) Esos son los controles del muelle de carga.",
    "Loc_Subtitle_FREDDY_00035": "(Freddy) Las cajas que aparecen en el minimapa están cerca de cámaras de seguridad. Cuando los sensores de movimiento de una cámara detecten actividad, verás íconos de alerta en rojo. Alterna las cámaras para encontrar un camino seguro desde la oficina hasta el vestíbulo principal.",
    "Loc_Subtitle_FREDDY_00040": "(Freddy) Prueba ese imán que encontraste.",
    "Loc_Subtitle_FREDDY_00040a": "(Freddy) Prueba ese grandioso imán que encontraste.",
    "Loc_Subtitle_FREDDY_00170": "(Freddy) Ponlos en contra de VANNY.",
    "Loc_Subtitle_FREDDY_00069a": "(Freddy) Usa la puerta detrás de mí. Te llevará a la sala de ensayos al otro lado del edificio. Busca un pase de backstage y encuentra la forma de activar el ascensor.",
    "Loc_Subtitle_FREDDY_00192": "(Freddy) Usa los ascensores de servicio en la parte trasera de la sala. Van hasta Rockstar Row. Parece que están todos fuera de servicio, excepto el de Roxy.",
    "Loc_Subtitle_FREDDY_00186": "(Freddy) Vanessa, todos los Fazwatch tienen mi voz. Es la opción predeterminada.",
    "Loc_Subtitle_FREDDY_00187": "(Freddy) Vanessa, no me dejes así.",
    "Loc_Subtitle_FREDDY_00150": "(Freddy) ¡GUAAAUU!",
    "Loc_Subtitle_FREDDY_00149": "(Freddy) ¿Quieres unirte a nuestra banda?",
    "Loc_Subtitle_FREDDY_00165b": "(Freddy) ¡Mira los conductos de ventilación!",
    "Loc_Subtitle_FREDDY_00019": "(Freddy) ¡Así se hace, superstar! Sabía que lo lograrías.",
    "Loc_Subtitle_FREDDY_00045": "(Freddy) Ya casi no tenemos tiempo. Debemos ir a la estación de recarga de inmediato. Cada hora, la energía se desvía a las estaciones de recarga. Cuando <i>eso</> ocurre, las luces se apagan y, entonces, el asistente de la guardería puede deambular por el edificio. Te <i>encontrará</>.",
    "Loc_Subtitle_FREDDY_00029": "(Freddy) Estamos debajo de Pizzaplex. Estos túneles de servicio conectan todas las atracciones.",
    "Loc_Subtitle_FREDDY_00053": "(Freddy) Debemos continuar. Usa tu nueva insignia de seguridad para acceder al atrio principal.",
    "Loc_Subtitle_FREDDY_00015": "(Freddy) Bien hecho, Gregory. Hay un conducto de ventilación dentro de la sala de mantenimiento. Tendrás que trepar por el sistema de ventilación y liberarme desde afuera.",
    "Loc_Subtitle_FREDDY_00088": "(Freddy) Bien hecho, Gregory. Estás en la sala de juegos este. Podrás llegar al mostrador de premios desde la oficina de seguridad. Busca la puerta que tiene el símbolo de una insignia de seguridad.",
    "Loc_Subtitle_FREDDY_00032": "(Freddy) Bien hecho, Gregory. Encontraste una oficina de seguridad. Aquí estarás a salvo. Las puertas están diseñadas para mantener a salvo a nuestro personal de seguridad altamente capacitado en caso de una emergencia. Siempre y cuando las puertas estén cerradas, y así estarán, mientras haya suficiente energía…",
    "Loc_Subtitle_FREDDY_00213": "(Freddy) ¡Bien hecho, superstar! Ganaste el Fazerblaster. Ahora ve a buscar tu premio en el Salón Superstar.",
    "Loc_Subtitle_FREDDY_00154": "(Freddy) Bien hecho, superstar. Llegaste al vestíbulo. Lamentablemente, ese boleto de entrada gratuito no te permite entrar a la pizzería.",
    "Loc_Subtitle_FREDDY_00193": "(Freddy) Bien hecho.",
    "Loc_Subtitle_FREDDY_00057": "(Freddy) Muy bien. Te encuentras cerca de los tanques de sirope Fizzy Faz. Podrás encontrar el camino hasta la cocina principal desde aquí.",
    "Loc_Subtitle_FREDDY_00217": "(Freddy) Qué buena suerte. Obtuviste un pase anual ilimitado de Bonnie Bowl. ¡Puedes jugar a los bolos gratis durante todo un año! La entrada a Mega Pizzaplex no está incluida. Se aplicarán cargos por el alquiler de la bola y los zapatos.",
    "Loc_Subtitle_FREDDY_00131": "(Freddy) Sea lo que sea, no dejes que te encuentre.",
    "Loc_Subtitle_FREDDY_00102": "(Freddy) ¿A dónde vas?",
    "Loc_Subtitle_FREDDY_00133": "(Freddy) ¿A dónde vas?",
    "Loc_Subtitle_FREDDY_00138": "(Freddy) ¿Dónde estás?",
    "Loc_Subtitle_FREDDY_00002": "(Freddy) ¿Quién dijo eso?",
    "Loc_Subtitle_FREDDY_00009": "(Freddy) ¿Quién? ¿Quién te busca? ¿Tu madre?",
    "Loc_Subtitle_FREDDY_00139": "(Freddy) ¿Por qué te escondes?",
    "Loc_Subtitle_FREDDY_00011": "(Freddy) ¿Por qué no?",
    "Loc_Subtitle_FREDDY_00201": "(Freddy) Pero ¿por qué?",
    "Loc_Subtitle_FREDDY_00124": "(Freddy) Sin una estación de recarga, mis sistemas se apagarían en una hora. Es una precaución de seguridad. Así estoy diseñado. Debo quedarme aquí. No vuelvas. Nunca será seguro. Te extrañaré.",
    "Loc_Subtitle_FREDDY_00182": "(Freddy) ¡Sí! Ven. ¡Terminemos con esto!",
    "Loc_Subtitle_FREDDY_00125": "(Freddy) Sí. Me temo que es correcto.",
    "Loc_Subtitle_FREDDY_00171": "(Freddy) Eres mi superstar…",
    "Loc_Subtitle_FREDDY_00239": "(Freddy) ¿Te quedarás? Me alegro. Toma. Encontré este pase de fiesta. Hay zonas que aún no investigamos.",
    "Loc_Subtitle_FREDDY_00155": "(Freddy) Puedes buscar una máquina de mejoras en Atención al Cliente.",
    "Loc_Subtitle_FREDDY_00247": "(Freddy) Ya no puedes esconderte de mí. Tengo nuevos ojos.",
    "Loc_Subtitle_FREDDY_00180": "(Freddy) Podrás volver aquí e irte luego, si te arrepientes.",
    "Loc_Subtitle_FREDDY_00191": "(Freddy) Puedes ganar un Fazerblaster en Fazer Blast. Las Faz Cam se suelen confiscar en Monty Golf, pero necesitarás un pase de fiesta para abrir una de esas atracciones. Por lo general, Chica las regala en los cumpleaños. Revisa la sala verde en Rockstar Row. Quizá encuentres uno ahí.",
    "Loc_Subtitle_FREDDY_00129": "(Freddy) Encontraste una insignia de seguridad. Tu pase de seguridad mejora con cada insignia que llevas. Es un sistema raro, que sería fácil de explotar. Una persona poco confiable podría aprovecharse de una debilidad tan obvia del sistema de seguridad, pero dudo que alguien sea tan deshonesto.",
    "Loc_Subtitle_FREDDY_00063": "(Freddy) Encontraste la salida de incendios. Lamentablemente, no creo que puedas llegar hasta allí sin ser VIP. No es un buen sistema de emergencias. Tienes suerte de que no haya un incendio. Ya presenté una queja formal.",
    "Loc_Subtitle_FREDDY_00208": "(Freddy) ¡Encontraste el boleto de Mazercise! Ahora puedes entrar a Mazercise.",
    "Loc_Subtitle_FREDDY_00207": "(Freddy) Necesitas un boleto de Mazercise para entrar ahí. Revisa la zona.",
    "Loc_Subtitle_FREDDY_00141": "(Freddy) Te noto impaciente. No te preocupes por la puerta de seguridad. Se mantendrá cerrada siempre que haya energía en el generador de emergencia de esta zona. Sin embargo, si quieres salir de esta oficina, pulsa el botón parpadeante en la consola de seguridad. Abrirá las puertas de seguridad y así podrás irte…",
    "Loc_Subtitle_FREDDY_00127": "(Freddy) Vaya que recogiste muchos juguetes. Quizá podamos hacer algo para detener lo que sucede aquí…",
    "Loc_Subtitle_FREDDY_00034": "(Freddy) Tu Fazwatch está conectado al sistema de cámaras de seguridad. Consulta el mapa en el Fazwatch.",
    "Loc_Subtitle_FREDDY_00025": "(Freddy) Tienes un gran corte en el brazo. Primero te llevaré a la enfermería.",
    "Loc_Subtitle_GREGORY_00096a": "(Gregory) Ese... Supongo.",
    "Loc_Subtitle_GREGORY_00011": "(Gregory) ¡Ay! Mi brazo.",
    "Loc_Subtitle_GREGORY_00154": "(Gregory) Bueno, Roxy, aquí voy.",
    "Loc_Subtitle_GREGORY_00119": "(Gregory) Atención. Comando de voz anulado.",
    "Loc_Subtitle_GREGORY_00105": "(Gregory) Vamos. ¿Dónde estás?",
    "Loc_Subtitle_GREGORY_00121": "(Gregory) Desmontar a Vanny. Desmontar a Vanny.",
    "Loc_Subtitle_GREGORY_00015": "(Gregory) No te preocupes por eso. Estoy bien.",
    "Loc_Subtitle_GREGORY_00015a": "(Gregory) Estoy bien.",
    "Loc_Subtitle_GREGORY_00080": "(Gregory) Exactamente como lo hizo él.",
    "Loc_Subtitle_GREGORY_00050": "(Gregory) Freddy dijo que encontraría el pase de backstage aquí, por algún lado…",
    "Loc_Subtitle_GREGORY_00159": "(Gregory) Freddy dijo que debo bajar a la cocina o subir a través de El Chip hasta la salida de incendios.",
    "Loc_Subtitle_GREGORY_00159b": "(Gregory) Freddy dijo que debo bajar a la cocina o subir al mostrador de premios.",
    "Loc_Subtitle_GREGORY_00061": "(Gregory) Freddy dijo que la cabina estaba en el tercero piso.",
    "Loc_Subtitle_GREGORY_00067": "(Gregory) ¡Freddy!",
    "Loc_Subtitle_GREGORY_00046": "(Gregory) ¡Freddy! ¿Estás bien?",
    "Loc_Subtitle_GREGORY_00140": "(Gregory) ¡Freddy! ¡Encontré el pase de fiesta!",
    "Loc_Subtitle_GREGORY_00098": "(Gregory) ¡Freddy! ¡Está abierto! ¡Vamos!",
    "Loc_Subtitle_GREGORY_00058": "(Gregory) ¡Freddy! ¡Me salvaste!",
    "Loc_Subtitle_GREGORY_00127": "(Gregory) Freddy está ahí. Tengo que sacarlo.",
    "Loc_Subtitle_GREGORY_00036": "(Gregory) Freddy, ¿estás allí? ¡Estoy atrapado! ¡Chica me encontró y solo hay una puerta de seguridad!",
    "Loc_Subtitle_GREGORY_00035": "(Gregory) Freddy, no puedo abrir ninguna puerta. Creo que estoy atascado.",
    "Loc_Subtitle_GREGORY_00025": "(Gregory) Freddy, ¡encontré el regalo!",
    "Loc_Subtitle_GREGORY_00056": "(Gregory) Freddy, veo a Roxy y a Monty en las cámaras. ¡Ambos vienen a la oficina!",
    "Loc_Subtitle_GREGORY_00127a": "(Gregory) Freddy, ¿me escuchas?",
    "Loc_Subtitle_GREGORY_00040a": "(Gregory) ¡Freddy, todo está cerrado! ¡No puedo salir de aquí!",
    "Loc_Subtitle_GREGORY_00044": "(Gregory) ¡Freddy, ayuda! ¡La coneja me encontró!",
    "Loc_Subtitle_GREGORY_00100": "(Gregory) Freddy, si me voy ahora, nada cambiará, ¿no? Habrá más desapariciones.",
    "Loc_Subtitle_GREGORY_00070": "(Gregory) Freddy, no abre.",
    "Loc_Subtitle_GREGORY_00118": "(Gregory) ¡Freddy, no!",
    "Loc_Subtitle_GREGORY_00117": "(Gregory) Freddy, esa coneja está en una sala secreta arriba de Fazer Blast. Parece un escondite. Creo que se llama “Vanny”.",
    "Loc_Subtitle_GREGORY_00040": "(Gregory) ¡Freddy, están todas las puertas cerradas! ¡No puedo salir de aquí!",
    "Loc_Subtitle_GREGORY_00021": "(Gregory) Freddy, ¡hay un 15 % de energía y están azotando la puerta! ¿Cómo saldré de aquí?",
    "Loc_Subtitle_GREGORY_00132": "(Gregory) Freddy, hay algo aquí.",
    "Loc_Subtitle_GREGORY_00103": "(Gregory) Freddy. Creo que no estoy solo aquí…",
    "Loc_Subtitle_GREGORY_00104": "(Gregory) Freddy. Necesito tu ayuda.",
    "Loc_Subtitle_GREGORY_00143": "(Gregory) Freddy. Hace frío aquí.",
    "Loc_Subtitle_GREGORY_00094": "(Gregory) Freddy. Me congelo aquí…",
    "Loc_Subtitle_GREGORY_00076": "(Gregory) ¿Freddy? Mira estas fotos. Chica tiene un tipo de caja de voz especial, Roxy tiene ojos nuevos y Monty tiene mejores garras. ¡Tenemos que obtenerlas! ¡Podríamos mejorarte!",
    "Loc_Subtitle_GREGORY_00074": "(Gregory) ¿Freddy? ¿Freddy, estás allí?",
    "Loc_Subtitle_GREGORY_00102": "(Gregory) ¿Freddy? ¿Freddy? ¿Estás bien?",
    "Loc_Subtitle_GREGORY_00034": "(Gregory) ¿Buenas noticias? ¿Cinco horas? ¡No duraré ni cinco minutos!",
    "Loc_Subtitle_GREGORY_00136": "(Gregory) ¡La tengo! Ahora puedo abrir Piezas y Mantenimiento.",
    "Loc_Subtitle_GREGORY_00051": "(Gregory) ¡Lo tengo! Ahora podré encontrar los controles del ascensor.",
    "Loc_Subtitle_GREGORY_00124": "(Gregory) ¿Él? ¿Qué es esa cosa?",
    "Loc_Subtitle_GREGORY_00091": "(Gregory) ¡Oye! ¡Por aquí!",
    "Loc_Subtitle_GREGORY_00128": "(Gregory) Mmm. Es un mapa de los túneles de servicio. Hay una oficina de seguridad cerca. Si encuentro otra insignia de seguridad, puedo entrar a Piezas y Mantenimiento.",
    "Loc_Subtitle_GREGORY_00092": "(Gregory) ¡Caliente! ¡Demasiado caliente!",
    "Loc_Subtitle_GREGORY_00083": "(Gregory) ¿Cómo van tus nuevos ojos?",
    "Loc_Subtitle_GREGORY_00093": "(Gregory) Vaya. Supongo que estos botones hacen algo en el laberinto…",
    "Loc_Subtitle_GREGORY_00158": "(Gregory) Vaya. ¿Qué habrá allá arriba?",
    "Loc_Subtitle_GREGORY_00060": "(Gregory) Será mejor que evite ese reflector.",
    "Loc_Subtitle_GREGORY_00045": "(Gregory) ¡Te oigo! ¡Estoy en camino!",
    "Loc_Subtitle_GREGORY_00054": "(Gregory) Te veo en el monitor.",
    "Loc_Subtitle_GREGORY_00002": "(Gregory) ¡Lo logré! ¡Estoy aquí abajo!",
    "Loc_Subtitle_GREGORY_00055": "(Gregory) No creí que podrías ponerte de pie.",
    "Loc_Subtitle_GREGORY_00020": "(Gregory) ¡No sé si puedo hacerlo solo!",
    "Loc_Subtitle_GREGORY_00008": "(Gregory) No sé quién es, pero <i>está intentando atraparme</>. ¿No puedes comunicarte de otra forma que no sea hablando tan alto?",
    "Loc_Subtitle_GREGORY_00008_alt": "(Gregory) No sé quién es, pero me matará. ¿No puedes comunicarte de otra forma que no sea hablando tan alto?",
    "Loc_Subtitle_GREGORY_00096": "(Gregory) No sé… eh…",
    "Loc_Subtitle_GREGORY_00033": "(Gregory) Lo dudo. Por algún motivo, eres diferente.",
    "Loc_Subtitle_GREGORY_00137": "(Gregory) No sé. Se ve complicado…",
    "Loc_Subtitle_GREGORY_00039": "(Gregory) Encontré el muelle de carga, pero no hay nada aquí.",
    "Loc_Subtitle_GREGORY_00075": "(Gregory) Quizá pueda salir por este conducto de ventilación, pero no tengo nada para abrirlo. Tal vez haya algo útil entre tanta basura.",
    "Loc_Subtitle_GREGORY_00149": "(Gregory) Necesito algo para llevar a Chica al compactador de basura.",
    "Loc_Subtitle_GREGORY_00161": "(Gregory) Tengo que completar una de estas atracciones para obtener otro.",
    "Loc_Subtitle_GREGORY_00160": "(Gregory) Tengo que encontrar otro pase de fiesta.",
    "Loc_Subtitle_GREGORY_00069": "(Gregory) Eso creo. Hay una caja rara que está cerrada y tiene una insignia.",
    "Loc_Subtitle_GREGORY_00089": "(Gregory) Creo que ese endoesqueleto se movió.",
    "Loc_Subtitle_GREGORY_00017": "(Gregory) Te dije que me estaba persiguiendo.",
    "Loc_Subtitle_GREGORY_00079": "(Gregory) Prefiero no decirlo.",
    "Loc_Subtitle_GREGORY_00028": "(Gregory) No saldré allí sin una linterna. ¡Está muy oscuro!",
    "Loc_Subtitle_GREGORY_00059": "(Gregory) Lo siento mucho. No encontré los controles del ascensor. Solo encontré este… disco.",
    "Loc_Subtitle_GREGORY_00043": "(Gregory) Estoy encerrado.",
    "Loc_Subtitle_GREGORY_00004": "(Gregory) Soy Gregory.",
    "Loc_Subtitle_GREGORY_00047": "(Gregory) ¿Hay algo que pueda hacer?",
    "Loc_Subtitle_GREGORY_00026": "(Gregory) ¡Me comí mi pase!",
    "Loc_Subtitle_GREGORY_00126": "(Gregory) Es Chica. Quizá pueda distraerla con algo.",
    "Loc_Subtitle_GREGORY_00125": "(Gregory) Es Roxy. ¿Qué hago?",
    "Loc_Subtitle_GREGORY_00153": "(Gregory) Es una cabeza de robot rota.",
    "Loc_Subtitle_GREGORY_00025a": "(Gregory) ¿Es un maldito imán de Mr. Hippo para el refrigerador? Malísimo.",
    "Loc_Subtitle_GREGORY_00130": "(Gregory) Está bloqueado. ¿Habrá alguna manera de llegar?",
    "Loc_Subtitle_GREGORY_00005": "(Gregory) Es ella. Interrumpió tu conexión. No dejará que pidas ayuda hasta que me encuentre.",
    "Loc_Subtitle_GREGORY_00147": "(Gregory) ¡Está abierto! ¡Vamos! ¿Freddy?",
    "Loc_Subtitle_GREGORY_00010": "(Gregory) Está muy oscuro aquí.",
    "Loc_Subtitle_GREGORY_00135": "(Gregory) Es la oficina de seguridad. Mm. Debería haber una de esas insignias ahí.",
    "Loc_Subtitle_GREGORY_00066": "(Gregory) ¡Déjalo en paz!",
    "Loc_Subtitle_GREGORY_00071": "(Gregory) ¿Otra vez cerrada? ¿Por qué una pizzería necesitaría tanta seguridad?",
    "Loc_Subtitle_GREGORY_00108": "(Gregory) Quizá haya algo en Glamrock Gifts… en la planta baja… junto a la caja… a la izquierda…",
    "Loc_Subtitle_GREGORY_00107": "(Gregory) Mi boleto todavía está atascado. ¿Cómo se supone que mejore mi boleto si no puedo hackear este estúpido aparato? Volveré a dar un vistazo.",
    "Loc_Subtitle_GREGORY_00007": "(Gregory) ¡No! No confío en ella.",
    "Loc_Subtitle_GREGORY_00073": "(Gregory) ¡No, no, no! ¡Freddy! ¡No sé qué ocurrió! Solo tomé la insignia.",
    "Loc_Subtitle_GREGORY_00022": "(Gregory) No. ¡No! ¡Espera! ¡Sigo aquí!",
    "Loc_Subtitle_GREGORY_00131": "(Gregory) No de nuevo…",
    "Loc_Subtitle_GREGORY_00030": "(Gregory) ¡No me refiero a la fuente! ¿No viste a la coneja que bailaba delante de nosotros?",
    "Loc_Subtitle_GREGORY_00086": "(Gregory) Nada parece detenerla.",
    "Loc_Subtitle_GREGORY_00023": "(Gregory) ¿Ahora qué se supone haga?",
    "Loc_Subtitle_GREGORY_00057": "(Gregory) Muy bien, pero ¿cómo salgo de aquí?",
    "Loc_Subtitle_GREGORY_00048": "(Gregory) ¡Claro que lo haré! ¿Cómo llegamos allí?",
    "Loc_Subtitle_GREGORY_00099": "(Gregory) ¡Claro que puedes! ¡Vamos! Podemos esconderte por algún lado.",
    "Loc_Subtitle_GREGORY_00151": "(Gregory) ¡Ah, al robot le falta la cabeza!",
    "Loc_Subtitle_GREGORY_00064": "(Gregory) ¡Ay, no! ¿Qué hora es? ¡Esa cosa con forma de luna me atrapará!",
    "Loc_Subtitle_GREGORY_00136b": "(Gregory) ¡Ay, por favor!",
    "Loc_Subtitle_GREGORY_00141": "(Gregory) ¡Ah, maldición! ¡Es esa cosa con forma de luna otra vez!",
    "Loc_Subtitle_GREGORY_00133": "(Gregory) Ah, maldición.",
    "Loc_Subtitle_GREGORY_00013": "(Gregory) Muy bien, pero ten cuidado cuando andes por allí. No quiero que me aplasten y me retuerzan hasta convertirme en un pretzel de carne.",
    "Loc_Subtitle_GREGORY_00049": "(Gregory) De acuerdo. Haré lo que pueda.",
    "Loc_Subtitle_GREGORY_00003": "(Gregory) Bien, escucha, estabas durmiendo así que abrí la escotilla de tu estómago y entré.",
    "Loc_Subtitle_GREGORY_00152": "(Gregory) Bueno, tengo la cabeza, pero ¡está rota! ¿Cómo la arreglo?",
    "Loc_Subtitle_GREGORY_00122": "(Gregory) ¿Princess Quest 3?",
    "Loc_Subtitle_GREGORY_00148": "(Gregory) ¡Golpéalo, Freddy!",
    "Loc_Subtitle_GREGORY_00114": "(Gregory) ¿De verdad? ¿Puedo ir a cualquier atracción?",
    "Loc_Subtitle_GREGORY_00084": "(Gregory) ¿De verdad? No sabía que Roxy veía a través de las paredes.",
    "Loc_Subtitle_GREGORY_00014": "(Gregory) ¡Está aquí abajo! Debemos irnos.",
    "Loc_Subtitle_GREGORY_00006": "(Gregory) ¡Shh! Oigo pasos.",
    "Loc_Subtitle_GREGORY_00001": "(Gregory) ¡Shh! ¡¿Podrías callarte?!",
    "Loc_Subtitle_GREGORY_00097": "(Gregory) Entonces, ¿la pista de carreras se cerró por ese sumidero? Me pregunto qué habrá ahí abajo.",
    "Loc_Subtitle_GREGORY_00112": "(Gregory) Entonces, ¿qué es este lugar?",
    "Loc_Subtitle_GREGORY_00088": "(Gregory) Bueno. ¿Así te ves por dentro? Escalofriante. Me agradas más con el armazón puesto.",
    "Loc_Subtitle_GREGORY_00157": "(Gregory) Alguien tiene que haber escrito la combinación correcta en algún lado.",
    "Loc_Subtitle_GREGORY_00078": "(Gregory) A otro lado. No puedo quedarme aquí, ¿cierto?",
    "Loc_Subtitle_GREGORY_00090": "(Gregory) La caja dice “asistente de conducción”. Oye, la tapa está abierta.",
    "Loc_Subtitle_GREGORY_00095": "(Gregory) Ese endoesqueleto está congelado. Sostiene una cámara.",
    "Loc_Subtitle_GREGORY_00063": "(Gregory) Creo que con eso alcanza. Espero que Freddy se encuentre bien. Debería regresar al escenario ahora mismo.",
    "Loc_Subtitle_GREGORY_00134": "(Gregory) ¡Esa pared se movió!",
    "Loc_Subtitle_GREGORY_00129": "(Gregory) El ascensor se reinició. No veo una forma de controlarlo desde aquí.",
    "Loc_Subtitle_GREGORY_00012": "(Gregory) Esta estúpida puerta no abre.",
    "Loc_Subtitle_GREGORY_00068": "(Gregory) Hay algunas puertas de garaje, pero no encuentro la forma de salir.",
    "Loc_Subtitle_GREGORY_00065": "(Gregory) ¡Allí! En la pared.",
    "Loc_Subtitle_GREGORY_00150": "(Gregory) ¡No hay energía en el compactador de basura! Tengo que encontrar un generador.",
    "Loc_Subtitle_GREGORY_00016": "(Gregory) ¡No hay tiempo! ¡Estoy bien!",
    "Loc_Subtitle_GREGORY_00138": "(Gregory) Hay muchas cosas tecnológicas aquí. ¿Puedo usar algo de esto para detener a los otros robots?",
    "Loc_Subtitle_GREGORY_00053": "(Gregory) Hay algo más aquí. ¿Qué es esto? Parece… antiguo.",
    "Loc_Subtitle_GREGORY_00156": "(Gregory) Estos botones cambian el laberinto. ¿Cuál será la combinación correcta?",
    "Loc_Subtitle_GREGORY_00110": "(Gregory) Esta puerta necesita un pase de guardería.",
    "Loc_Subtitle_GREGORY_00052": "(Gregory) ¿Esto es el backstage? Supongo que por eso mantenían las cortinas cerradas.",
    "Loc_Subtitle_GREGORY_00031": "(Gregory) Qué locura. ¡Es como si todo el lugar intentara atraparme!",
    "Loc_Subtitle_GREGORY_00024": "(Gregory) Este boleto ni siquiera funciona. Dice: “Para entrar a las tiendas del vestíbulo. Opciones de mejoras disponibles en Atención al Cliente. También se puede canjear por un premio gratis de Glamrock Gifts, hasta agotar existencias”.",
    "Loc_Subtitle_GREGORY_00128b": "(Gregory) ¡Agh! ¡Odio esa cosa!",
    "Loc_Subtitle_GREGORY_00115": "(Gregory) Eh. No sé. Soy solo un niño. Quizá debamos sacarte de aquí. No creo que sea bueno para tu programación.",
    "Loc_Subtitle_GREGORY_00120": "(Gregory) Eh… ¿te diviertes?",
    "Loc_Subtitle_GREGORY_00019": "(Gregory) ¿Podemos ir a cualquier parte del edificio?",
    "Loc_Subtitle_GREGORY_00146": "(Gregory) Encontramos ese sumidero debajo de la pista de carreras. Tiene que haber una forma de llegar ahí abajo.",
    "Loc_Subtitle_GREGORY_00087": "(Gregory) Bueno, es una sala muy grande con cosas de robots. Es silencioso. Hay unas cosas de esqueletos de robots que cuelgan de ganchos. ¿Estoy en el lugar correcto?",
    "Loc_Subtitle_GREGORY_00101": "(Gregory) Bueno, vimos su escondite, ¿cierto? En Fazer Blast. Quizá podamos atraparla ahí. Si cree que escapé, quizá podamos sorprenderla.",
    "Loc_Subtitle_GREGORY_00085": "(Gregory) Bueno, sí. Hubo un accidente en la pista de carreras.",
    "Loc_Subtitle_GREGORY_00082": "(Gregory) Bueno… sigue funcionando.",
    "Loc_Subtitle_GREGORY_00009": "(Gregory) ¿Qué fue eso?",
    "Loc_Subtitle_GREGORY_00029": "(Gregory) ¿Qué fue eso?",
    "Loc_Subtitle_GREGORY_00106": "(Gregory) ¿Qué fue eso? ¿Estás bien?",
    "Loc_Subtitle_GREGORY_00038": "(Gregory) ¿Hay algo que no esté dispuesta a comer? La vi comiendo un cesto de basura antes. No sabía que los robots necesitaban comer.",
    "Loc_Subtitle_GREGORY_00111": "(Gregory) ¿Qué te hicieron?",
    "Loc_Subtitle_GREGORY_00142": "(Gregory) ¿Qué es esto? Parece una cámara vieja.",
    "Loc_Subtitle_GREGORY_00062a": "(Gregory) ¿Y todas esas vallas de seguridad?",
    "Loc_Subtitle_GREGORY_00077": "(Gregory) ¿Qué? ¡Estuvieron tratando de lastimarme toda la noche! (en voz baja) Se lo merecen.",
    "Loc_Subtitle_GREGORY_00037": "(Gregory) ¿Qué? ¿Cómo se supone que eso ayudará?",
    "Loc_Subtitle_GREGORY_00081": "(Gregory) Antes, cuando estaba en la cocina, se cayó en un tipo de triturador de basura.",
    "Loc_Subtitle_GREGORY_00042": "(Gregory) ¿En dónde estoy? Mira todo esto.",
    "Loc_Subtitle_GREGORY_00018": "(Gregory) ¿En dónde estamos?",
    "Loc_Subtitle_GREGORY_00139": "(Gregory) ¿Dónde consigo uno?",
    "Loc_Subtitle_GREGORY_00109": "(Gregory) ¿Adónde lleva este conducto de ventilación?",
    "Loc_Subtitle_GREGORY_00113": "(Gregory) ¿De dónde vino?",
    "Loc_Subtitle_GREGORY_00116": "(Gregory) ¿Por qué las luces siguen apagadas?",
    "Loc_Subtitle_GREGORY_00062": "(Gregory) ¿Por qué hay tantas vallas de seguridad ahora?",
    "Loc_Subtitle_GREGORY_00032": "(Gregory) ¿Por qué?",
    "Loc_Subtitle_GREGORY_00072": "(Gregory) ¡Sí! Lo encontré.",
    "Loc_Subtitle_GREGORY_00027": "(Gregory) ¡Sí! ¡El imán alteró la máquina! Ay, cielos. ¿Es un pase de guardería?",
    "Loc_Subtitle_FREDDY_00116": "(Intercomunicador) ¡Atención a todos los reclutas! ¡Fazer Blast es una simulación de combate espacial de alta intensidad! Ponte el uniforme y salva al universo a medida que derribas todo y a todos con efectos láser de alta tecnología. ¡Derriba a los extraños! ¡Derriba a tus amigos! ¡Supera el puntaje de SUPERSTAR y obtén una pistola Fazerblaster gratis! ¡Alístate ahora!",
    "Loc_Subtitle_DREAD_00013": "(Intercomunicador) Cierre de emergencia activado. No se admiten invitados en esta área.",
    "Loc_Subtitle_DREAD_00002": "(Intercomunicador) Mega Pizzaplex de Freddy Fazbear se encuentra cerrado. Iniciando protocolos nocturnos.",
    "Loc_Subtitle_DREAD_00001": "(Intercomunicador) Damas y caballeros, ¡les agradecemos su visita y esperamos que hayan disfrutado el espectáculo! Freddy y la banda están muy cansados, ¡pero volverán la próxima semana después de unos días de mantenimiento programado! Diríjanse hacia el frente del edificio donde les entregarán unos lentes novedosos y un vale por una recarga gratis de soda. Allí, firmarán un contrato legal con el que nos liberarán de toda responsabilidad por lo que podría haber ocurrido durante su visita. ¡Que tengan una maravillosa noche y nos vemos pronto!",
    "Loc_Subtitle_DREAD_00014": "(Intercomunicador) Es hora de ver un dibujo clásico de Fazbear.",
    "Loc_Subtitle_DREAD_00015": "(Intercomunicador) El próximo espectáculo comenzará en 5 minutos.",
    "Loc_Subtitle_DREAD_00017": "(Intercomunicador) Te doy la bienvenida al Teatro Fazbear de Freddy Fazbear. Disfruta de la comedia de Staffbot.",
    "Loc_Subtitle_DREAD_00016": "(Intercomunicador) Te doy la bienvenida al Teatro Fazbear de Freddy Fazbear. Disfruta de la magia y el misterio del único e irrepetible STAFFBOT.",
    "Loc_Subtitle_CHICA_00004": "(Intercomunicador) ¡Te damos la bienvenida a Mazercise! Elimina las calorías mientras comes. ¡Pide tu pase de membresía hoy mismo! ¡Los beneficios supergeniales incluyen descuentos en pizzas, nachos, papas fritas y galletas! ¡Así huele la actividad física!",
    "Loc_Subtitle_MAGICIANBOT_00013": "(Robot mago) ¿Hay algún otro voluntario?",
    "Loc_Subtitle_MAGICIANBOT_00003": "(Robot mago) Error, no se encontraron conejos.",
    "Loc_Subtitle_MAGICIANBOT_00004": "(Robot mago) Error.",
    "Loc_Subtitle_MAGICIANBOT_00015": "(Robot mago) Para mi próximo truco, haré que el público desaparezca… Cierren los ojos y cuenten hasta tres. ¡Uno, dos, tres!",
    "Loc_Subtitle_MAGICIANBOT_00005": "(Robot mago) Tengo que conseguir un sombrero nuevo.",
    "Loc_Subtitle_MAGICIANBOT_00006": "(Robot mago) Necesito un sombrero nuevo.",
    "Loc_Subtitle_MAGICIANBOT_00009": "(Robot mago) Ahora elegiré un miembro del público al azar.",
    "Loc_Subtitle_MAGICIANBOT_00001": "(Robot mago) Damas y caballeros, chicos y chicas, lo que les mostraré puede confundirlos y desorientarlos. Algunos quizá se asusten. Aun así, ¡les suplico! No se dejen aterrar por mis poderes místicos. No le teman a lo desconocido… pero tengan cuidado. Lo desconocido es peligroso e incontrolable en las manos incorrectas.",
    "Loc_Subtitle_MAGICIANBOT_00014": "(Robot mago) ¿NO hay voluntarios?",
    "Loc_Subtitle_MAGICIANBOT_00002": "(Robot mago) Ahora, para mi primer truco, sacaré un conejo de mi sombrero.",
    "Loc_Subtitle_MAGICIANBOT_00008": "(Robot mago) Ahora… ¡algo de hipnotismo!",
    "Loc_Subtitle_MAGICIANBOT_00012": "(Robot mago) ¡DUERME!",
    "Loc_Subtitle_MAGICIANBOT_00016": "(Robot mago) ¡Gracias! ¡Gracias!",
    "Loc_Subtitle_MAGICIANBOT_00011": "(Robot mago) No nos conocemos, ¿cierto?",
    "Loc_Subtitle_MAGICIANBOT_00007": "(Robot mago) Usted, señor. ¿Acaso tiene una moneda detrás de la oreja? NO, porque ahora la tengo en la mano. ¡Mire! Aquí… en la mano… ¡OoooOOoo!",
    "Loc_Subtitle_MAGICIANBOT_00010": "(Robot mago) Usted, señor.",
    "Loc_Subtitle_MAPBOT_00003": "(Robot mapa) Mapa gratis.",
    "Loc_Subtitle_MAPBOT_00001": "(Robot mapa) ¡Hola! Por favor, toma este mapa.",
    "Loc_Subtitle_MAPBOT_00002": "(Robot mapa) Toma un mapa.",
    "Loc_Subtitle_MAPBOT_00004": "(Robot mapa) ¡Gracias! Disfrútalo.",
    "Loc_Subtitle_MONTY_00002": "(Monty) ¡¡¡¡Arrrraaggh!!!!",
    "Loc_Subtitle_MONTY_00023": "(Monty) No temas.",
    "Loc_Subtitle_MONTY_00019": "(Monty) Fin del juego, niño.",
    "Loc_Subtitle_MONTY_00007": "(Monty) Ríndete.",
    "Loc_Subtitle_MONTY_00018": "(Monty) ¡Jajaja!",
    "Loc_Subtitle_MONTY_00005": "(Monty) Oye, niño, sal de ahí. Solo intentamos ayudar.",
    "Loc_Subtitle_MONTY_00015": "(Monty) ¡Hola, amiguito!",
    "Loc_Subtitle_MONTY_00003": "(Monty) ¡¡¡Hrrrrngh!!!",
    "Loc_Subtitle_MONTY_00006": "(Monty) Sé que estás aquí.",
    "Loc_Subtitle_MONTY_00010": "(Monty) Te encontraré.",
    "Loc_Subtitle_MONTY_00013": "(Monty) ¡Por aquí!",
    "Loc_Subtitle_MONTY_00017": "(Monty) ¡Hora de divertirse!",
    "Loc_Subtitle_MONTY_00021": "(Monty) ¡Corre, corre, corre!",
    "Loc_Subtitle_MONTY_00014": "(Monty) ¡Ahí estás!",
    "Loc_Subtitle_MONTY_00004": "(Monty) Les doy la bienvenida a Gator Golf de Monty, ¡hogar del huracán hoyo en uno! Estamos cerrados por la noche. ¡Vuelvan pronto!",
    "Loc_Subtitle_MONTY_00016": "(Monty) ¿Adónde vas?",
    "Loc_Subtitle_MONTY_00008": "(Monty) Puedes esconderte. ¡Pero no puedes esconderte!",
    "Loc_Subtitle_MONTY_00012": "(Monty) No puedes esconderte para siempre.",
    "Loc_Subtitle_MONTY_00011": "(Monty) ¿De verdad crees que no te encontraremos?",
    "Loc_Subtitle_MONTY_00022": "(Monty) Ahora estás en problemas.",
    "Loc_Subtitle_MOON_00004": "(Luna) A los niños malos se los debe encontrar…",
    "Loc_Subtitle_MOON_00005": "(Luna) A los niños malos se los debe castigar…",
    "Loc_Subtitle_MOON_00008": "(Luna) Buenas noches…",
    "Loc_Subtitle_MOON_00002": "(Luna) A esconderse. Escóndete bien lejos.",
    "Loc_Subtitle_MOON_00009": "(Luna) ¡Te pondré en penitencia!",
    "Loc_Subtitle_MOON_00003": "(Luna) Ya pasó tu hora de ir a dormir.",
    "Loc_Subtitle_MOON_00001b": "(Luna) Ya pasó tu hora de ir a dormir. Hay que castigarte.",
    "Loc_Subtitle_MOON_00007": "(Luna) Toc, toc.",
    "Loc_Subtitle_MOON_00001": "(Luna) Niño travieso. Niño travieso.",
    "Loc_Subtitle_MOON_00001c": "(Luna) Buenas noches.",
    "Loc_Subtitle_MOON_00010": "(Luna) Rrrrggh… ¡Limpia! ¡Limpia!",
    "Loc_Subtitle_MOPBOT_00003": "(Mopbot) Alerta. Alerta. Seguridad.",
    "Loc_Subtitle_MOPBOT_00002": "(Mopbot) Sal del edificio. Es la última advertencia.",
    "Loc_Subtitle_MOPBOT_00001": "(Mopbot) Mega Pizzaplex está cerrado. Retírate de las instalaciones o llamaremos a seguridad.",
    "Loc_Subtitle_DREAD_00041": "(Unidad de terror) Separa con cuidado los conectores oculares.",
    "Loc_Subtitle_DREAD_00038": "(Unidad de terror) Comenzando la fase de prueba.",
    "Loc_Subtitle_DREAD_00026": "(Unidad de terror) Desconecta los cables de colores para quitar el antebrazo viejo.",
    "Loc_Subtitle_DREAD_00022": "(Unidad de terror) Buen trabajo. Freddy ya está reparado y listo para el gran show. Ya puedes salir del cilindro protector.",
    "Loc_Subtitle_DREAD_00035": "(Unidad de terror) Buen trabajo. Ahora conecta los cables de la garganta a la caja de voz nueva.",
    "Loc_Subtitle_DREAD_00042": "(Unidad de terror) Buen trabajo. Ahora quita cada ojo de su cavidad respectiva.",
    "Loc_Subtitle_DREAD_00033": "(Unidad de terror) Buen trabajo. Ahora quita la placa del torso.",
    "Loc_Subtitle_DREAD_00021": "(Unidad de terror) Buen trabajo. Ahora usa la consola de pruebas para ejecutar los diagnósticos y completar el procedimiento.",
    "Loc_Subtitle_DREAD_00030": "(Unidad de terror) Gran trabajo. Ahora cierra el armazón.",
    "Loc_Subtitle_DREAD_00028": "(Unidad de terror) Genial. Ahora pon la nueva cubierta en el armazón del antebrazo.",
    "Loc_Subtitle_DREAD_00043": "(Unidad de terror) Genial. Conecta los ojos nuevos en las cavidades abiertas.",
    "Loc_Subtitle_DREAD_00019": "(Unidad de terror) En caso de emergencia, el cilindro protector resguardará al personal de servicio importante que esté fuera del cilindro protector. Desactivando los protocolos de seguridad de los animatrónicos. Se recomienda no cometer errores durante el procedimiento.",
    "Loc_Subtitle_DREAD_00027": "(Unidad de terror) Es importante que el patrón coincida.",
    "Loc_Subtitle_DREAD_00025": "(Unidad de terror) Empecemos abriendo el armazón del brazo.",
    "Loc_Subtitle_DREAD_00040": "(Unidad de terror) Empecemos quitando la cara de Freddy. Presiona la nariz de Freddy para quitar el armazón del cráneo.",
    "Loc_Subtitle_DREAD_00037": "(Unidad de terror) Qué elegante.",
    "Loc_Subtitle_DREAD_00018": "(Unidad de terror) Por favor, ingresa el cilindro protector para continuar.",
    "Loc_Subtitle_DREAD_00024": "(Unidad de terror) Preparando el procedimiento de mejora… (La puerta se abre) Ya puedes entrar al cilindro protector.",
    "Loc_Subtitle_DREAD_00039": "(Unidad de terror) Fase de prueba completada. Activando los protocolos de seguridad.",
    "Loc_Subtitle_DREAD_00032": "(Unidad de terror) Para acceder a la caja de voz, debemos abrir la cavidad torácica de Freddy. Para desbloquear la cavidad torácica, quita el corbatín de Freddy.",
    "Loc_Subtitle_DREAD_00020": "(Unidad de terror) Para volver a conectar la cabeza de Freddy, repite la secuencia correcta pulsando los botones parpadeantes en la parte superior del cuerpo de Freddy.",
    "Loc_Subtitle_DREAD_00023": "(Unidad de terror) Te doy la bienvenida a Piezas y Mantenimiento. Selecciona el procedimiento que desees realizar.",
    "Loc_Subtitle_DREAD_00034": "(Unidad de terror) Bien hecho. Desconecta los cables de la garganta para continuar.",
    "Loc_Subtitle_DREAD_00044": "(Unidad de terror) Buen trabajo. Vuelve a conectar los cables conectores oculares.",
    "Loc_Subtitle_DREAD_00036": "(Unidad de terror) Bien hecho. Vuelve a colocar la placa del torso y ciérrala con firmeza con el corbatín.",
    "Loc_Subtitle_DREAD_00031": "(Unidad de terror) Bien hecho. No es necesario realizar el procedimiento en el otro brazo. El asistente automático lo hizo por ti.",
    "Loc_Subtitle_DREAD_00029": "(Unidad de terror) Con la nueva cubierta puesta, vuelve a conectar los cables de colores.",
    "Loc_Subtitle_DREAD_00004": "(Computadora de Pizzabot) ¡Felicitaciones! Calificaste para una mejora suprema gratis. Se pueden aplicar cargos adicionales. Empecemos.",
    "Loc_Subtitle_DREAD_00006": "(Computadora de Pizzabot) ¡Exquisita! Para garantizar una entrega segura y a tiempo, nuestro novedoso Rastreador de Pizzas permite entregar la pizza en tu propia casa o residencia. Se pueden aplicar cargos adicionales por kilometraje.",
    "Loc_Subtitle_DREAD_00008": "(Computadora de Pizzabot) ERROR. Esta pizza no cumple con tus estándares estrictos. Arrójala al cesto de basura y vuelve a comenzar.",
    "Loc_Subtitle_DREAD_00009": "(Computadora de Pizzabot) ¿Cómo calificarías tu experiencia hasta el momento?",
    "Loc_Subtitle_DREAD_00003a": "(Computadora de Pizzabot) Opciones: pepperoni o queso.",
    "Loc_Subtitle_DREAD_00012": "(Computadora de Pizzabot) Quédate en el área de cocina designada.",
    "Loc_Subtitle_DREAD_00010": "(Computadora de Pizzabot) Me alegro mucho. Ahora, comencemos.",
    "Loc_Subtitle_DREAD_00003": "(Computadora de Pizzabot) Te doy la bienvenida al sistema de pedidos con entrega virtual de Mega Pizzaplex Quick de Freddy Fazbear.",
    "Loc_Subtitle_DREAD_00011": "(Computadora de Pizzabot) ¿Te gustaría completar una encuesta breve sobre tu experiencia?",
    "Loc_Subtitle_DREAD_00005": "(Computadora de Pizzabot) Ahora puedes controlar uno de nuestros Staffbots altamente capacitados para preparar pizza. Sigue las instrucciones a la izquierda de la pantalla para obligar al robot a preparar una pizza increíblemente deliciosa.",
    "Loc_Subtitle_DREAD_00004a": "(Computadora de Pizzabot) Seleccionaste la experiencia completa “Haz tu propia pizza Fazbear”. Lamentamos si experimentas demoras o errores, dado que esta función todavía se encuentra en la fase de prueba Beta. Lamentamos si experimentas demoras o errores, dado que esta función todavía se encuentra en la fase de prueba Beta. Es hora de comenzar.",
    "Loc_Subtitle_DREAD_00007": "(Computadora de Pizzabot) Se entregó tu pizza. ¿Cómo calificarías tu servicio?",
    "Loc_Subtitle_PIZZABOT_00006": "(Pizzabot) ¿Hola? ¿Quién anda ahí? Debe ser el viento.",
    "Loc_Subtitle_PIZZABOT_00002": "(Pizzabot) Ahora vamos con el queso. Qué rico.",
    "Loc_Subtitle_PIZZABOT_00003": "(Pizzabot) Busquemos algo de carne deliciosa.",
    "Loc_Subtitle_PIZZABOT_00008": "(Pizzabot) No de nuevo.",
    "Loc_Subtitle_PIZZABOT_00004": "(Pizzabot) Busquemos algo de no-carne.",
    "Loc_Subtitle_PIZZABOT_00005": "(Pizzabot) Hora de hornear. Un horno sería ideal.",
    "Loc_Subtitle_PIZZABOT_00001": "(Pizzabot) Umm. Masa deliciosa. Esta masa necesita más salsa.",
    "Loc_Subtitle_ROXY_00007": "(Roxy) ¡¡Aaaagh!!",
    "Loc_Subtitle_ROXY_00031": "(Roxy) ¿Tienes hambre?",
    "Loc_Subtitle_ROXY_00029": "(Roxy) ¿Te perdiste?",
    "Loc_Subtitle_ROXY_00013": "(Roxy) ¿De verdad crees que no te encontraremos?",
    "Loc_Subtitle_ROXY_00057": "(Roxy) ¡No seas una perdedora! ¡Vuelve a salir!",
    "Loc_Subtitle_ROXY_00032": "(Roxy) No temas.",
    "Loc_Subtitle_ROXY_00046": "(Roxy) Todos me siguen adorando, ¿no?",
    "Loc_Subtitle_ROXY_00056": "(Roxy) Freddy, sal de mi habitación.",
    "Loc_Subtitle_ROXY_00006": "(Roxy) ¡¡¡Devuélveme los ojos!!!",
    "Loc_Subtitle_ROXY_00011": "(Roxy) Ríndete. No puedes ganar.",
    "Loc_Subtitle_ROXY_00009": "(Roxy) Oye, niño, sal de ahí. Solo intentamos ayudar.",
    "Loc_Subtitle_ROXY_00003": "(Roxy) Hola. Soy Roxanne Wolf. Si buscas caos motorizado a alta velocidad, Roxy Raceway es tu lugar. ¡Inscríbete hoy mismo y conviértete en ganador! A nadie le agradan los perdedores.",
    "Loc_Subtitle_ROXY_00047": "(Roxy) Sigo siendo hermosa.",
    "Loc_Subtitle_ROXY_00033": "(Roxy) Seguro soy tu favorita.",
    "Loc_Subtitle_ROXY_00035": "(Roxy) Seguro que ni siquiera tienes amigos…",
    "Loc_Subtitle_ROXY_00030": "(Roxy) Puedo ayudar.",
    "Loc_Subtitle_ROXY_00024": "(Roxy) Todavía te escucho.",
    "Loc_Subtitle_ROXY_00026": "(Roxy) No te veo, pero te escucho.",
    "Loc_Subtitle_ROXY_00019": "(Roxy) ¡Lo encontré!",
    "Loc_Subtitle_ROXY_00025": "(Roxy) Te escucho…",
    "Loc_Subtitle_ROXY_00021": "(Roxy) Lo escuché.",
    "Loc_Subtitle_ROXY_00048": "(Roxy) Solo necesito un poco de ayuda.",
    "Loc_Subtitle_ROXY_00028": "(Roxy) Sé que estás ahí.",
    "Loc_Subtitle_ROXY_00050a": "(Roxy) No soy una perdedora…",
    "Loc_Subtitle_ROXY_00018": "(Roxy) ¡Soy la mejor!",
    "Loc_Subtitle_ROXY_00054": "(Roxy) No es justo. Debe estar haciendo trampa.",
    "Loc_Subtitle_ROXY_00052": "(Roxy) No es tu culpa. Ese niño solo tiene suerte.",
    "Loc_Subtitle_ROXY_00055b": "(Roxy) No es nada. ¡No te distraigas!",
    "Loc_Subtitle_ROXY_00045": "(Roxy) Sigue buscando. No puede esconderse por siempre.",
    "Loc_Subtitle_ROXY_00005": "(Roxy) ¡Mi cara! ¡Mi cara! ¡¡¡¡Mi cara!!!!",
    "Loc_Subtitle_ROXY_00049": "(Roxy) Mi cabello está arruinado.",
    "Loc_Subtitle_ROXY_00037": "(Roxy) Nadie te extrañará.",
    "Loc_Subtitle_ROXY_00015": "(Roxy) En sus marcas. Listos. ¡Ya!",
    "Loc_Subtitle_ROXY_00020": "(Roxy) ¡Por aquí!",
    "Loc_Subtitle_ROXY_00004": "(Roxy) Roxy Raceway está cerrado por el mantenimiento de temporada. ¡Vuelve pronto!",
    "Loc_Subtitle_ROXY_00034": "(Roxy) Escabúllete, pequeño cobarde.",
    "Loc_Subtitle_ROXY_00012": "(Roxy) No hay lugar donde esconderse.",
    "Loc_Subtitle_ROXY_00022": "(Roxy) ¿Quieres un autógrafo?",
    "Loc_Subtitle_ROXY_00053": "(Roxy) Ya tendríamos que haberlo encontrado.",
    "Loc_Subtitle_ROXY_00023": "(Roxy) ¿Dónde estás?",
    "Loc_Subtitle_ROXY_00055": "(Roxy) ¿Quién anda ahí?",
    "Loc_Subtitle_ROXY_00027": "(Roxy) ¿Por qué te escondes de mí?",
    "Loc_Subtitle_ROXY_00051": "(Roxy) ¿Por qué? ¿Por qué?",
    "Loc_Subtitle_ROXY_00036": "(Roxy) No eres nada.",
    "Loc_Subtitle_ROXY_00014": "(Roxy) No puedes esconderte para siempre.",
    "Loc_Subtitle_ROXY_00016": "(Roxy) No puedes ganarme.",
    "Loc_Subtitle_ROXY_00010": "(Roxy) Será mejor que te rindas.",
    "Loc_Subtitle_ROXY_00017": "(Roxy) ¡¿Crees que eres mejor que yo?!",
    "Loc_Subtitle_ROXY_00044": "(Roxy) Eres la mejor. Lo encontrarás primero.",
    "Loc_Subtitle_ROXY_00002": "(Roxy) Tus admiradores te están observando… Lo sé.",
    "Loc_Subtitle_ROXY_00001": "(Roxy) Tu actuación fue perfecta esta noche. Gracias. Tu cabello luce hermoso. Tu cola es hermosa. Todos te miraban. Todos te aman. Todos quieren ser tú. Eres la mejor. Gracias. Soy la mejor. Soy la mejor.",
    "Loc_Subtitle_RULESBOT_00002": "(Robot de las reglas) Apunta a los objetivos brillantes en el chaleco de tu oponente y aprieta el gatillo. Si aciertas, se desactivarán las armas de tu oponente durante 5 segundos. Según el color del objetivo, recibirás entre 1 y 100 puntos.",
    "Loc_Subtitle_RULESBOT_00009": "(Robot de las reglas) Para entrar a la arena, necesitas un casco y un Fazerblaster.",
    "Loc_Subtitle_RULESBOT_00007": "(Robot de las reglas) Al escuchar estar instrucciones, renuncias a todos los derechos y la posibilidad de demandar a Fazbear Entertainment. Cualquier accidente o lesión es tu responsabilidad exclusiva o se comparte con las partes asociadas involucradas en dicho incidente.",
    "Loc_Subtitle_RULESBOT_00005": "(Robot de las reglas) ¿Quieres volver a escuchar las reglas?",
    "Loc_Subtitle_RULESBOT_00014": "(Robot de las reglas) ¡Buen trabajo! ¡Calificaste para entrar al Club Superstar! Pasa y busca un premio de recuerdo de Fazer Blast.",
    "Loc_Subtitle_RULESBOT_00015": "(Robot de las reglas) ¡Espera, soldado! Deja tu equipo en el estante para salir.",
    "Loc_Subtitle_RULESBOT_00008": "(Robot de las reglas) Ahora, ¡entra y pelea, pelea, pelea!",
    "Loc_Subtitle_RULESBOT_00016": "(Robot de las reglas) Deja tu equipo o llamaré a seguridad.",
    "Loc_Subtitle_RULESBOT_00004": "(Robot de las reglas) Regla número dos: ¡Diviértete!",
    "Loc_Subtitle_RULESBOT_00003": "(Robot de las reglas) Hay dos reglas que debes obedecer en todo momento. Regla número uno: No corras. No trepes. No saltes. No pegues, patees ni empujes. No dispares a los ojos de otros jugadores ni cerca de ellos. Los disparos a los ojos pueden provocar convulsiones, ceguera o parálisis semipermanente. Si te disparan a los ojos, lávatelos de inmediato con agua y jabón y, luego, pestañea repetidamente hasta recuperar la visión.",
    "Loc_Subtitle_RULESBOT_00013": "(Robot de las reglas) Qué mal. Puedes pulsar el botón “Reiniciar” para volver a intentarlo.",
    "Loc_Subtitle_RULESBOT_00006": "(Robot de las reglas) Advertencia: FAZER BLAST es una simulación de combate espacial de alta energía. La gente que sufre alguna patología también puede participar. Mi software médico me convierte en un médico calificado y apruebo este mensaje.",
    "Loc_Subtitle_RULESBOT_00011": "(Robot de las reglas) Estás en el equipo azul, soldado. ¡Preséntate en el pasillo azul!",
    "Loc_Subtitle_RULESBOT_00010": "(Robot de las reglas) Estás en el equipo naranja, soldado. ¡Preséntate en el pasillo naranja!",
    "Loc_Subtitle_RULESBOT_00001": "(Robot de las reglas) Deben ser los nuevos reclutas de FAZER BLAST, y parece que el equipo naranja/azul no tiene posibilidades. Pronto lucharán por sus vidas en un planeta alienígena hostil. Pero primero, estoy aquí para explicarles cómo se juega a “FAZER BLAST”.",
    "Loc_Subtitle_SALESBOT_00002": "(Robot de ventas) Compra esto.",
    "Loc_Subtitle_SALESBOT_00004": "(Robot de ventas) Vendo cosas que tú quieres.",
    "Loc_Subtitle_SALESBOT_00008": "(Robot de ventas) Sigue sonriendo.",
    "Loc_Subtitle_SALESBOT_00005": "(Robot de ventas) No hay muestras gratis.",
    "Loc_Subtitle_SALESBOT_00007": "(Robot de ventas) Modo de venta agresiva activado.",
    "Loc_Subtitle_SALESBOT_00001": "(Robot de ventas) ¿Globo rojo, niño?",
    "Loc_Subtitle_SALESBOT_00006": "(Robot de ventas) Vender, vender, vender.",
    "Loc_Subtitle_SALESBOT_00003": "(Robot de ventas) Gasta dinero aquí.",
    "Loc_Subtitle_SENTRYBOT_00011": "(Robot centinela) Alerta. Alerta.",
    "Loc_Subtitle_SENTRYBOT_00010": "(Robot centinela) ¿Te perdiste?",
    "Loc_Subtitle_SENTRYBOT_00015": "(Robot centinela) Se solicitan refuerzos.",
    "Loc_Subtitle_SENTRYBOT_00005": "(Robot centinela) Procura sonreír.",
    "Loc_Subtitle_SENTRYBOT_00001": "(Robot centinela) ¿Vieron a este niño?",
    "Loc_Subtitle_SENTRYBOT_00018": "(Robot centinela) Siempre vuelvo…",
    "Loc_Subtitle_SENTRYBOT_00003": "(Robot centinela) Soy un oficial de seguridad.",
    "Loc_Subtitle_SENTRYBOT_00008": "(Robot centinela) Estoy buscando intrusos.",
    "Loc_Subtitle_SENTRYBOT_00004": "(Robot centinela) Disfruto mi trabajo.",
    "Loc_Subtitle_SENTRYBOT_00014": "(Robot centinela) Encontré al niño.",
    "Loc_Subtitle_SENTRYBOT_00016": "(Robot centinela) Se encontró al niño perdido.",
    "Loc_Subtitle_SENTRYBOT_00002": "(Robot centinela) Se informó sobre un niño perdido.",
    "Loc_Subtitle_SENTRYBOT_00012": "(Robot centinela) Alerta de seguridad.",
    "Loc_Subtitle_SENTRYBOT_00013": "(Robot centinela) Hay algo por aquí.",
    "Loc_Subtitle_SENTRYBOT_00009": "(Robot centinela) Solo Staffbots.",
    "Loc_Subtitle_SENTRYBOT_00017": "(Robot centinela) Objetivo localizado.",
    "Loc_Subtitle_SENTRYBOT_00007": "(Robot centinela) El Pizzaplex está cerrado.",
    "Loc_Subtitle_SENTRYBOT_00006": "(Robot centinela) El cliente siempre tiene la razón.",
    "Loc_Subtitle_SEWERBOT_000002": "(Robot de la alcantarilla) Acércate.",
    "Loc_Subtitle_SEWERBOT_000001": "(Robot de la alcantarilla) AYÚDAME.",
    "Loc_Subtitle_STAFFBOT_000001": "(Staffbot) Un niño de ese tamaño no tiene un dispositivo de invisibilidad.",
    "Loc_Subtitle_STAFFDAD_00004": "(Staffbot padre) No te vayas.",
    "Loc_Subtitle_STAFFDAD_00001": "(Staffbot padre) Llegué a casa.",
    "Loc_Subtitle_STAFFDAD_00003": "(Staffbot padre) No sé en qué estaba pensando. Me obligaron a dejar mi puesto.",
    "Loc_Subtitle_STAFFDAD_00002": "(Staffbot padre) Renuncié al trabajo.",
    "Loc_Subtitle_STAFFMOM_00004": "(Staffbot madre) Que seas feliz con la vida que elegiste.",
    "Loc_Subtitle_STAFFMOM_00003": "(Staffbot madre) Esto ya no funciona. Me voy. Me llevo a los niños.",
    "Loc_Subtitle_STAFFMOM_00002": "(Staffbot madre) ¿Qué pasará con los niños? Ya empezamos a pagar un clóset nuevo.",
    "Loc_Subtitle_STAFFMOM_00001": "(Staffbot madre) Llegaste temprano.",
    "Loc_Subtitle_SUN_00004a": "(Sol) ¿No quieres un espectáculo de títeres? ¡Tengo pegamento de purpurina! ¿Te gusta el pegamento de purpurina? ¿Los ojos de cotillón?",
    "Loc_Subtitle_SUN_00001a": "(Sol) ¡Hoooola! ¡Nuevo amigo! ¡Estás despierto tarde! ¿Tendremos una pijamada? ¿Dónde están todos tus amigos?",
    "Loc_Subtitle_SUN_00002": "(Sol) Oye, oye, ¿te diviertes? ¿A que sí? ¿A que sí?",
    "Loc_Subtitle_SUN_00001": "(Sol) ¡Jooo, jooo, jooo!",
    "Loc_Subtitle_SUN_00006b": "(Sol) ¡Te pondré en penitencia!",
    "Loc_Subtitle_SUN_00004": "(Sol) Nuevo amigo, no se puede entrar aquí. Nos meterás en problemas.",
    "Loc_Subtitle_SUN_00002a": "(Sol) No, no, no. ¿Adónde vas? ¡QUÉDATE aquí mismo y haz manualidades!",
    "Loc_Subtitle_SUN_00003": "(Sol) ¡No! ¡NO! Qué desastre. ¿Cuál era la parte de abajo? ¿Y cuál es la de arriba? ¡Limpiar! ¡Limpiar!",
    "Loc_Subtitle_SUN_00005": "(Sol) ¡No, no! ¿Por qué hiciste eso? ¡Luces encendidas! ¡Luces encendidas! Te lo advertí. ¡TE LO ADVERTÍ!",
    "Loc_Subtitle_SUN_00006": "(Sol) ¡Rompiste las reglas! ¡¡Rompiste las reglas!! Quedas expulsado de la guardería.",
    "Loc_Subtitle_SUN_00007": "(Sol) ¡Alerta de seguridad! ¡Alerta de seguridad! ¡Ooooh! ¡Ooooh!",
    "Loc_Subtitle_SUN_00001c": "(Sol) Solo hay una regla: dejar las luces encendidas. ENCENDIDAS. Encendidas...",
    "Loc_Subtitle_SUN_00001b": "(Sol) ¡Podemos pintar con los dedos, contar historias, beber Fizzy Faz hasta que nos ex-PLOTE la cabeza y quedarnos despiertos toda la noche!",
    "Loc_Subtitle_SWEEPERBOT_00002": "(Limpiabot) Limpio.",
    "Loc_Subtitle_SWEEPERBOT_00005": "(Limpiabot) Limpiar. Limpiar. Limpiar.",
    "Loc_Subtitle_SWEEPERBOT_00004": "(Limpiabot) No es suficiente.",
    "Loc_Subtitle_SWEEPERBOT_00003": "(Limpiabot) El suelo no se limpiará solo.",
    "Loc_Subtitle_SWEEPERBOT_00001": "(Limpiabot) Esto se debe limpiar.",
    "Loc_Subtitle_VANESSA_00037": "(Vanessa) … Lo encontré antes y lo encerré en Objetos perdidos.",
    "Loc_Subtitle_VANESSA_00029": "(Vanessa) ¿Tienes hambre?",
    "Loc_Subtitle_VANESSA_00013": "(Vanessa) Revisen la zona.",
    "Loc_Subtitle_VANESSA_00024": "(Vanessa) Sal, pequeño monstruo.",
    "Loc_Subtitle_VANESSA_00030": "(Vanessa) Vamos, sal.",
    "Loc_Subtitle_VANESSA_00026": "(Vanessa) ¡Vamos, niño! No tengo toda la noche.",
    "Loc_Subtitle_VANESSA_00030b": "(Vanessa) Sal de donde estés…",
    "Loc_Subtitle_VANESSA_00012": "(Vanessa) Llámenme si lo ven.",
    "Loc_Subtitle_VANESSA_00002": "(Vanessa) ¡Freddy! Se supone que estés encerrado.",
    "Loc_Subtitle_VANESSA_00016": "(Vanessa) ¡Vengan aquí!",
    "Loc_Subtitle_VANESSA_00006": "(Vanessa) ¡Te tengo!",
    "Loc_Subtitle_VANESSA_00042": "(Vanessa) Gregory, creo que te mereces un premio. Ve a revisar el escenario principal.",
    "Loc_Subtitle_VANESSA_00014": "(Vanessa) ¡No puede estar lejos!",
    "Loc_Subtitle_VANESSA_00038": "(Vanessa) No puede. Resulta que no hay registros de él.",
    "Loc_Subtitle_VANESSA_00015": "(Vanessa) ¡Está aquí!",
    "Loc_Subtitle_VANESSA_00001": "(Vanessa) ¿Hola? ¿Niño? Si estás aquí, ¡di algo!",
    "Loc_Subtitle_VANESSA_00041": "(Vanessa) Hola, pequeño. ¿Sabes qué hora es? Las puertas están abiertas. ¿Por qué sigues aquí? ¿Piensas mudarte aquí o solo buscas un trabajo? ¿Quizá quieras unirte al programa de pasantías? Serías un buen guardia de seguridad.",
    "Loc_Subtitle_VANESSA_00039": "(Vanessa) Se llama Gregory… ¿Sabes cómo lo sé? Su Fazwatch lo repetía. Con tu voz… “¿Gregory? ¿Estás ahí? ¿Gregory?”.",
    "Loc_Subtitle_VANESSA_00028": "(Vanessa) Seguro tus padres están preocupados por ti.",
    "Loc_Subtitle_VANESSA_00031": "(Vanessa) Puedo ayudar.",
    "Loc_Subtitle_VANESSA_00023": "(Vanessa) ¡No tengo tiempo para esto!",
    "Loc_Subtitle_VANESSA_00032": "(Vanessa) No sé cómo arreglarlo. ¿Qué voy a hacer? Si Freddy funcionara, ya lo tendríamos. Bueno. No fue mi intención. Cruza todas las puertas de seguridad como si fuera el dueño. No. Puedo encontrarlo. No será como el último.",
    "Loc_Subtitle_VANESSA_00011": "(Vanessa) ¡Lo encontré!",
    "Loc_Subtitle_VANESSA_00033": "(Vanessa) Tengo la segunda llave.",
    "Loc_Subtitle_VANESSA_00008": "(Vanessa) Seguro crees que eres muy inteligente, Gregory. Sí. Sé tu nombre. Estás en graves problemas. Esta <i>no</> es la noche ideal para hacerme perder el tiempo. Así que esperarás aquí en Objetos Perdidos hasta que lleguen tus padres o la policía.",
    "Loc_Subtitle_VANESSA_00035": "(Vanessa) Tarde o temprano lo encontraré.",
    "Loc_Subtitle_VANESSA_00009": "(Vanessa) Lo siento. Creo que lo perdimos…",
    "Loc_Subtitle_VANESSA_00036": "(Vanessa) ¿Revisé por todos lados? No está aquí.",
    "Loc_Subtitle_VANESSA_00040": "(Vanessa) Si formas parte de esto, te haré pedazos. Monty hará los espectáculos hasta que Piezas y Mantenimiento pueda poner tu armazón en un nuevo endoesqueleto. Espera aquí un rato. Debo encontrar a ese niño.",
    "Loc_Subtitle_VANESSA_00034": "(Vanessa) Mira, no sé dónde está. ¿Sabes cuántos juegos de arcade hay?",
    "Loc_Subtitle_VANESSA_00018": "(Vanessa) Monty, Roxy, Chica, repórtense.",
    "Loc_Subtitle_VANESSA_00007": "(Vanessa) ¡Muévete!",
    "Loc_Subtitle_VANESSA_00004": "(Vanessa) De acuerdo… Mira, el cierre es en 15 minutos y hay un niño merodeando por el backstage. Si ves algo, avísame de inmediato. Ya alerté a los otros. Ahora, regresa a tu habitación.",
    "Loc_Subtitle_VANESSA_00005": "(Vanessa) ¡Sal de mi camino!",
    "Loc_Subtitle_VANESSA_00010": "(Vanessa) ¡Por aquí!",
    "Loc_Subtitle_VANESSA_00027": "(Vanessa) Deja de esconderte.",
    "Loc_Subtitle_VANESSA_00021": "(Vanessa) Agh… Odio a los niños.",
    "Loc_Subtitle_VANESSA_00003": "(Vanessa) Bueno, lo estropeaste todo esta noche. Tu sistema se averió y arruinaste el espectáculo. Ahora, Piezas y Mantenimiento te dejó con energía reducida. Dicen que es por precaución. Solo una cosa más…",
    "Loc_Subtitle_VANESSA_00019": "(Vanessa) ¿Dónde están?",
    "Loc_Subtitle_VANESSA_00017": "(Vanessa) ¿Adónde fue?",
    "Loc_Subtitle_VANESSA_00020": "(Vanessa) ¿Adónde fueron?",
    "Loc_Subtitle_VANESSA_00022": "(Vanessa) Vaya, pequeño mocoso…",
    "Loc_Subtitle_VANESSA_00025": "(Vanessa) Estás en graves problemas, señor.",
    "Loc_Subtitle_VANNY_00001": "(Vanny) ¿Te diviertes?",
    "Loc_Subtitle_VANNY_00004": "(Vanny) Desmonten a Freddy.",
    "Loc_Subtitle_VANNY_00003": "(Vanny) ¡Nos vemos pronto!",
    "Loc_Subtitle_VANNY_00002": "(Vanny) Ahí estás.",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00001": "Oigan todos, prendan la radio. Es hora de soltar nuestros probleeemas.",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00002": "Seguimos la música y rockeamos Seguimos tocando… por siempre.",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00001": "Estamos todos aquí, es hora de improvisar. Tocaré hasta que desaparezcan los probleeemas.",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00002": "Queremos pizza y hamburguesas con queso. Las papas fritas vienen a montones… por siempre",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00001": "Nos subimos al cacharro, vamos de paseo. A la pizzería con nuestros amiiigos.",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00002": "Saltamos y rockeamos hasta el atardecer. Y la luna brilla… por siempre.",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00001": "Escuchamos rock and roll, todos están aquí. ¡Tenemos helados y batiiidos!",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00002": "¡Subimos el volumen! ¡La pasamos muy bien! Esta banda sigue rockeando… por siempre."
  },
  "Loc_UI": {
    "Loc_UI_Cameras_StageArea_2ndFloorHall": "SalaPiso1",
    "Loc_UI_HUD_PSUpgradeFreddy_GreenWire": "<btn id=\"FaceButtonDown\"/> Cable verde",
    "Loc_UI_HUD_PSUpgradeFreddy_BlueWire": "<btn id=\"FaceButtonLeft\"/> Cable azul",
    "Loc_UI_HUD_PSUpgradeFreddy_RedWire": "<btn id=\"FaceButtonRight\"/> Cable rojo",
    "Loc_UI_HUD_PSUpgradeFreddy_YellowWire": "<btn id=\"FaceButtonUp\"/> Cable amarillo",
    "Loc_UI_HUD_Cinematics_SkipCutscene": "<btn id=\"skip\"/>: Omitir cinemática",
    "Loc_UI_Menus_Options_AUDIO": "SONIDO",
    "Loc_UI_HUD_EULA_Accept": "Aceptar",
    "Loc_UI_Menus_Options_Accessibility": "Accesibilidad",
    "Loc_UI_Menus_Options_Antialias": "Antialiasing",
    "Loc_UI_HUD_ExitToTitlePopup_Text01": "¡Se perderá todo el progreso sin guardar!",
    "Loc_UI_Menus_Options_ApplyChanges": "Aplicar cambios",
    "Loc_UI_HUD_ConfirmDeletePopUp_Confirmation": "¿Seguro que quieres eliminar este archivo?",
    "Loc_UI_Menus_Title_DeleteGame_Question": "¿Seguro que quieres eliminar este espacio de guardado?",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Question": "¿Seguro que quieres salir de esta pantalla?",
    "Loc_UI_Menus_SaveGame_OverwriteSlot": "¿Seguro que quieres sobrescribir este archivo?",
    "Loc_UI_HUD_ExitPopUp_ExitConfirmationText": "¿Confirmas que quieres salir?",
    "Loc_UI_Menus_Title_NewGame_Question": "¿Confirmas que quieres comenzar una partida nueva?",
    "Loc_UI_HUD_SinkholeElevatorQuestion_Areyousure": "¿Seguro?",
    "Loc_UI_Menus_Options_Audio": "Sonido",
    "Loc_UI_Menus_Title_SaveSlotButton_AutoSave": "Autoguardado",
    "Loc_UI_AutoSave": "Autoguardado",
    "Loc_UI_General_Back": "Volver",
    "Loc_UI_Menus_Title_Minigames_BalloonBoy": "Balloon Boy",
    "Loc_UI_Fazwatch_Map_Basement1": "Subsuelo 1",
    "Loc_UI_Fazwatch_Map_Basement2": "Subsuelo 2",
    "Loc_UI_Cameras_Daycare_Bathrooms": "Baños",
    "Loc_UI_Menus_Title_Minigames_Bowling": "Bolos",
    "Loc_UI_Menus_Options_Brightness": "Brillo",
    "Loc_UI_Cameras_MainLobby_CS_Lower": "AC_Inferior",
    "Loc_UI_Cameras_MainLobby_CS_Upper": "AC_Superior",
    "Loc_UI_Menus_OptionsControls_CallFreddy": "Llamar a Freddy",
    "Loc_UI_HUD_ControlsDisplay_Controls_CallFreddy": "Llamar a Freddy: <btn id=\"CallFreddy\"/>",
    "Loc_UI_FazWatch_Master_Tabs_Cameras": "Cámaras",
    "Loc_UI_HUD_Freddy_Menu_Cameras": "Cámaras",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Title": "No se guardaron los cambios",
    "Loc_UI_Menus_Title_Root_Button_CharacterGallery": "Galería de personajes",
    "Loc_UI_Fazwatch_Map_ChargingStation": "Estación de recarga",
    "Loc_UI_Menus_SaveGame_ChooseAnotherSlot": "Elige otro espacio de guardado",
    "Loc_UI_Menus_PartsandServices_MontyUpgrade": "Mejora de Monty",
    "Loc_UI_Menus_Inventory_Clothes": "Ropa",
    "Loc_UI_FazWatch_Inventory_Tabs_Collectables": "Coleccionables",
    "Loc_UI_Menus_Options_ColorBlindOptions": "Opciones para daltónicos",
    "Loc_UI_Menus_Options_ColorBlindSeverity": "Nivel de daltonismo",
    "Loc_UI_HUD_ConfirmDeletePopUp_ConfirmFileDeletion": "Confirmar eliminación del archivo",
    "Loc_UI_HUD_RebindKeyPopup_Title": "Confirma la vinculación de claves",
    "Loc_UI_Menus_Title_Root_ContinueGame": "Continuar partida",
    "Loc_UI_Menus_Title_Continue_Question": "¿Continuar desde el guardado más reciente?",
    "Loc_UI_Menus_Options_Contrast": "Contraste",
    "Loc_UI_Menus_OptionsControls_Controller": "Control",
    "Loc_UI_Menus_Options_Controls": "Controles",
    "Loc_UI_Menus_Title_Credits": "Créditos",
    "Loc_UI_HUD_ControlsDisplay_Controls_Crouch": "Agacharse: <btn id=\"Crouch\"/>",
    "Loc_UI_Menus_Title_Delete": "Eliminar",
    "Loc_UI_Menus_Title_Root_DeleteGame": "Eliminar espacio de guardado",
    "Loc_UI_Menus_Title_Survival_Difficulty": "Dificultad",
    "Loc_UI_Cameras_StageArea_Dining": "Cocina",
    "Loc_UI_HUD_FinalChoice_Text01": "¿Quieres quedarte?",
    "Loc_UI_HUD_Backstage_DoorPower": "Energía de la puerta",
    "Loc_UI_HUD_Kitchen_Staffbot_DoorPower": "Energía de la puerta",
    "Loc_UI_HUD_PrizeCounter_DoorPower": "Energía de la puerta",
    "Loc_UI_Cameras_EastArcade_EArcade1": "JuegosE1",
    "Loc_UI_Cameras_EastArcade_EArcade10": "JuegosE10",
    "Loc_UI_Cameras_EastArcade_EArcade11": "JuegosE11",
    "Loc_UI_Cameras_EastArcade_EArcade12": "JuegosE12",
    "Loc_UI_Cameras_EastArcade_EArcade13": "JuegosE13",
    "Loc_UI_Cameras_EastArcade_EArcade14": "JuegosE14",
    "Loc_UI_Cameras_EastArcade_EArcade15": "JuegosE15",
    "Loc_UI_Cameras_EastArcade_EArcade16": "JuegosE16",
    "Loc_UI_Cameras_EastArcade__EArcade2": "JuegosE2",
    "Loc_UI_Cameras_EastArcade_EArcade3": "JuegosE3",
    "Loc_UI_Cameras_EastArcade_EArcade4": "JuegosE4",
    "Loc_UI_Cameras_EastArcade_EArcade5": "JuegosE5",
    "Loc_UI_Cameras_EastArcade_EArcade6": "JuegosE6",
    "Loc_UI_Cameras_EastArcade_EArcade7": "JuegosE7",
    "Loc_UI_Cameras_EastArcade_EArcade8": "JuegosE8",
    "Loc_UI_Cameras_EastArcade_EArcade9": "JuegosE9",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice01": "Fácil",
    "Loc_UI_Menus_Options_Effects": "Efectos",
    "Loc_UI_HUD_Freddy_Menu_Eject": "Eyectarse",
    "Loc_UI_HUD_Backstage_EmergencyLockdown": "¡Cierre de emergencia!",
    "Loc_UI_HUD_KitchenOffice_EmergencyLockdown": "¡Cierre de emergencia!",
    "Loc_UI_HUD_PrizeCounter_EmergencyLockdown": "¡Cierre de emergencia!",
    "Loc_UI_Cameras_Daycare_Entrance": "Entrada",
    "Loc_UI_Cameras_MainLobby_Entrance": "Entrada",
    "Loc_UI_Cameras_StageArea_Entrance": "Entrada",
    "Loc_UI_Message_MessageDetails": "La entrada se abrirá a las 6 a. m.",
    "Loc_UI_FazWatch_Inventory_Tabs_Equipment": "Equipo",
    "Loc_UI_Menus_Inventory_Equipment": "Equipo",
    "Loc_UI_Menus_SaveGame_Slots_ExistingSlots": "Espacios existentes",
    "Loc_UI_General_Exit": "Salir",
    "Loc_UI_Menus_Pause_ExitGame": "Salir del juego",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_ExitWithoutSaving": "Salir sin guardar",
    "Loc_UI_HUD_ExitPopUp_ExitQuestion": "¿Salir al escritorio?",
    "Loc_UI_HUD_FreddyOverlay_ExitPress": "Salir: Pulsa",
    "Loc_UI_HUD_PSUpgradeFreddyFinish_FinishUpgrade": "Completar mejora",
    "Loc_UI_Menus_SplashScreen_LegalText": "Five Nights at Freddy’s: Security Breach usa el motor Unreal® Engine. Unreal® es una marca comercial o marca comercial registrada de Epic Games, Inc. en Estados Unidos y demás lugares. Unreal® Engine, Derechos de autor 1998 – 2021, Epic Games, Inc. Todos los derechos reservados. Con tecnología de Wwise © 2006 – 2021 Audiokinetic Inc. Todos los derechos reservados. Producción en 3D y optimización con tecnología de InstaLOD. Insta LOD es una marca comercial de Insta LOD GmbH.",
    "Loc_UI_Menus_OptionsControls_Flashlight": "Linterna",
    "Loc_UI_Fazwatch_Map_Floor01": "Planta baja",
    "Loc_UI_Fazwatch_Map_Floor02": "Primer piso",
    "Loc_UI_Fazwatch_Map_Floor03": "Segundo piso",
    "Loc_UI_Fazwatch_Map_FloorB1": "Subsuelo 1",
    "Loc_UI_Fazwatch_Map_FloorB2": "Subsuelo 2",
    "Loc_UI_Menus_Inventory_Food": "Alimentos",
    "Loc_UI_Cameras_StageArea_Food2": "Comida2",
    "Loc_UI_Fazwatch_Map_FreddysLocation": "Ubicación de Freddy",
    "Loc_UI_Menus_GameOver_Title": "Fin de la partida",
    "Loc_UI_Menus_OptionsControls_Gamepad": "Control",
    "Loc_UI_Cameras_MainLobby_Gates": "Puertas",
    "Loc_UI_Cameras_StageArea_GatorEntrance": "EntradaGator",
    "Loc_UI_Cameras_Daycare_Gifts": "Regalos",
    "Loc_UI_Cameras_MainLobby_Gifts_Lower": "Regalos_Inferior",
    "Loc_UI_Cameras_MainLobby_Gifts_Upper": "Regalos_Superior",
    "Loc_UI_Menus_SurvivalScore_Gold": "Dorado",
    "Loc_UI_Menus_Options_GraphicsQuality": "Calidad de gráficos",
    "Loc_UI_Menus_SurvivalScore_Green": "Verde",
    "Loc_UI_Fazwatch_Map_Main": "Planta baja",
    "Loc_UI_Cameras_Utilidoors_Hall1": "Sala1",
    "Loc_UI_Cameras_Utilidoors_Hall2": "Sala2",
    "Loc_UI_Menus_OptionsControls_HapticSensitivity": "Sensibilidad háptica",
    "Loc_UI_HUD_NewGameCinematic_HoldtoSkip": "Mantén pulsado <btn id=\"interact\"/> para omitir.",
    "Loc_UI_Menus_OptionsControls_HorizontalSensitivity": "Sensibilidad horizontal",
    "Loc_UI_Menus_Title_SaveSlotButton_Hour01": "Hora\r\n01",
    "Loc_UI_Menus_Title_SaveSlotButton_GameHourFormatText": "Hora\r\n{GameHour}{AMPM}",
    "Loc_UI_Menus_Title_Survival_Difficulty_HourLength": "Duración de la hora",
    "Loc_UI_FazWatch_Notes_Tabs_Inbox": "Buzón",
    "Loc_UI_Menus_Title_Survival_Lives_Choice03": "Infinitas",
    "Loc_UI_Menus_Options_InstructionCards": "Tarjetas de instrucciones",
    "Loc_UI_Menus_OptionsControls_Interact": "Interactuar",
    "Loc_UI_Menus_Pause_Inventory": "Inventario",
    "Loc_UI_Menus_InvertControls_Question": "¿Invertir controles?",
    "Loc_UI_Menus_OptionsControls_InvertYAxis": "Invertir eje Y",
    "Loc_UI_Menus_Options_InvertYAxis": "Invertir eje Y",
    "Loc_UI_HUD_RebindKeyPopup_Jump": "Saltar",
    "Loc_UI_Menus_OptionsControls_Jump": "Saltar",
    "Loc_UI_Menus_Options_JumpscareVolume": "Volumen de sobresaltos",
    "Loc_UI_HUD_CurrentMission_KeepAwayFromMonty": "¡Aléjate de Monty!",
    "Loc_UI_Menus_Options_Language": "Idioma",
    "Loc_UI_HUD_FinalChoice_Leave": "Irse",
    "Loc_UI_Fazwatch_Map_Legend": "Leyenda",
    "Loc_UI_Fazwatch_Map_Level1": "Primer piso",
    "Loc_UI_Fazwatch_Map_Level2": "Segundo piso",
    "Loc_UI_Fazwatch_Map_Level3": "Tercero piso",
    "Loc_UI_Fazwatch_Map_Level4": "Cuarto piso",
    "Loc_UI_Menus_Title_Survival_Lives": "Vidas",
    "Loc_UI_Menus_GameOver_LivesRemaining": "Vidas restantes:",
    "Loc_UI_Menus_Title_Root_LoadGame": "Cargar partida",
    "Loc_UI_Cameras_Daycare_Lobby": "Vestíbulo",
    "Loc_UI_Fazwatch_Map_LockedArea": "Área cerrada",
    "Loc_UI_Fazwatch_Map_LockedAreaPartyPass": "Área cerrada: pase de fiesta",
    "Loc_UI_HUD_FreddyOverlay_LowPower": "Energía baja",
    "Loc_UI_Cameras_Daycare_Main": "Principal",
    "Loc_UI_Cameras_MainLobby_Main": "Principal",
    "Loc_UI_Menus_Pause_MainMenu": "Menú principal",
    "Loc_UI_Cameras_StageArea_MainEast": "PrincipalEste",
    "Loc_UI_Cameras_StageArea_MainEastLvl1": "PrincipalEsteNv1",
    "Loc_UI_Cameras_StageArea_MainNW": "PrincipalNO",
    "Loc_UI_Cameras_StageArea_MainNorth": "PrincipalNorte",
    "Loc_UI_Cameras_StageArea_MainSE": "PrincipalSE",
    "Loc_UI_Cameras_StageArea_MainSE2": "PrincipalSE2",
    "Loc_UI_Cameras_StageArea_MainSW": "PrincipalSO",
    "Loc_UI_Cameras_StageArea_MainSouth": "PrincipalSur",
    "Loc_UI_Cameras_StageArea_MainStage": "EscenarioPrincipal",
    "Loc_UI_Cameras_StageArea_MainWest": "PrincipalOeste",
    "Loc_UI_FazWatch_Master_Tabs_Map": "Mapa",
    "Loc_UI_Menus_Options_MasterVolume": "Volumen principal",
    "Loc_UI_Cameras_Daycare_Maze1": "Laberinto1",
    "Loc_UI_Cameras_Daycare_Maze2": "Laberinto2",
    "Loc_UI_Cameras_Daycare__Maze2": "Laberinto2",
    "Loc_UI_Cameras_Daycare_Maze3": "Laberinto3",
    "Loc_UI_Cameras_StageArea_Mazercize": "Mazercise",
    "Loc_UI_Cameras_StageArea_MazercizeLobby": "MazerciseVestíbulo",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice02": "Normal",
    "Loc_UI_HUD_Freddy_Menu_Menu": "Menú",
    "Loc_UI_FazWatch_Messages_Header_Message01": "Mensaje 01",
    "Loc_UI_FazWatch_Master_Tabs_Messages": "Mensajes",
    "Loc_UI_Menus_Pause_Messages": "Mensajes",
    "Loc_UI_Menus_Title_Minigames_Cabinet01": "Máquina de minigolf 1",
    "Loc_UI_Menus_Title_Minigames_Cabinet02": "Máquina de minigolf 2",
    "Loc_UI_Menus_Title_Minigames_MiniGolf_Complete": "Minigolf completo",
    "Loc_UI_Menus_Title_Root_Minigames": "Minijuegos",
    "Loc_UI_Menus_Inventory_Misc": "Varios",
    "Loc_UI_HUD_Mission_Header_Mission": "Misión",
    "Loc_UI_HUD_Mission_MissionCompleted": "Misión completada",
    "Loc_UI_HUD_Mission_MissionUpdated": "Misión actualizada",
    "Loc_UI_FazWatch_Master_Tabs_Missions": "Misiones",
    "Loc_UI_Menus_OptionsControls_Move": "Moverse",
    "Loc_UI_Menus_Options_MusicVolume": "Volumen de la música",
    "Loc_UI_FazWatch_Icon_Camera_Name": "NOMBRE",
    "Loc_UI_Cameras_MainLobby_NW": "NO",
    "Loc_UI_FazWatch_SecurityCameras_Name": "Nombre",
    "Loc_UI_Menus_Title_Root_NewGame": "Partida nueva",
    "Loc_UI_HUD_Header_NewMessages": "Mensajes nuevos",
    "Loc_UI_HUD_Mission_NewMission": "Nueva misión",
    "Loc_UI_Menus_SaveGame_Slots_NewSlot": "Espacio nuevo",
    "Loc_UI_Menus_Title_NewSlot": "Espacio nuevo",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice03": "Pesadilla",
    "Loc_UI_FazWatch_Messages_Header_NoMessages": "Sin mensajes",
    "Loc_UI_FazWatch_Missions_NoMissions": "Sin misiones",
    "Loc_UI_FazWatch_Notes_Tabs_Notes": "Notas",
    "Loc_UI_Menus_Options_OPTIONS": "OPCIONES",
    "Loc_UI_Menus_PartsandServices_RoxyUpgrade": "Mejora de Roxy",
    "Loc_UI_Cameras_MainLobby_Office": "Oficina",
    "Loc_UI_Cameras_Utilidoors_Office": "Oficina",
    "Loc_UI_Menus_Title_Root_OfficeGames": "Juegos de oficinas",
    "Loc_UI_Cameras_EastArcade_OfficeEast": "OficinaEste",
    "Loc_UI_Cameras_EastArcade_OfficeNE": "OficinaNE",
    "Loc_UI_Cameras_EastArcade_OfficeNW": "OficinaNO",
    "Loc_UI_Cameras_EastArcade_OfficeSE": "OficinaSE",
    "Loc_UI_Cameras_EastArcade_OfficeSW": "OficinaSO",
    "Loc_UI_General_Options": "Opciones",
    "Loc_UI_HUD_Player_OutOfStamina": "Sin resistencia",
    "Loc_UI_Cameras_Daycare_Outside": "Exterior",
    "Loc_UI_Menus_SaveGame_SaveQuestion": "¿Quieres sobrescribir el guardado más reciente?",
    "Loc_UI_Menus_Pause_Title": "Pausa",
    "Loc_UI_Menus_SurvivalScore_Pink": "Rosa",
    "Loc_UI_Menus_Title_Play": "Jugar",
    "Loc_UI_Menus_Options_PlaybackDevice": "Dispositivo de reproducción",
    "Loc_UI_Menus_PartsandServices_PowerUpgrade": "Mejora de energía",
    "Loc_UI_General_Press": "Pulsar",
    "Loc_UI_FazWatch_Notification_PressFazwatch": "Pulsa <btn id=\"Fazwatch\"/>",
    "Loc_UI_Menus_SplashScreen_PressAnything": "Pulsa cualquier botón",
    "Loc_UI_HUD_Player_AnyButtonSkip": "Pulsa cualquier botón para omitir.",
    "Loc_UI_Menus_OptionsControls_PrimaryAction": "Acción principal (objeto en mano)",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act01": "Acto 1 de Princess Quest",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act02": "Acto 2 de Princess Quest",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act03": "Acto 3 de Princess Quest",
    "Loc_UI_Cameras_EastArcade_PrizeBack1": "PremioAtrás1",
    "Loc_UI_Cameras_EastArcade_PrizeBack2": "PremioAtrás2",
    "Loc_UI_Cameras_EastArcade_PrizeElevator": "PremioAscensor",
    "Loc_UI_Cameras_EastArcade_PrizeMiddle": "PremioMedio",
    "Loc_UI_Cameras_EastArcade_PrizeNE": "PremioNE",
    "Loc_UI_Cameras_EastArcade_PrizeNW": "PremioNO",
    "Loc_UI_Cameras_EastArcade_PrizeNorth": "PremioNorte",
    "Loc_UI_Cameras_EastArcade_PrizeSE": "PremioSE",
    "Loc_UI_Cameras_EastArcade_PrizeSW": "PremioSO",
    "Loc_UI_Menus_SurvivalScore_Purple": "Morado",
    "Loc_UI_Menus_Options_QualityPreference": "Preferencia de calidad",
    "Loc_UI_General_Quit": "Salir",
    "Loc_UI_QuitArcade": "Salir de la sala de juegos",
    "Loc_UI_HUD_ExitPopUp_QuitToTitleQuestion": "¿Salir al título?",
    "Loc_UI_Menus_Options_RayTrace": "Trazado de rayos",
    "Loc_UI_Menus_Options_RayTracing": "Trazado de rayos",
    "Loc_UI_HUD_Header_ReadMessages": "Mensajes leídos",
    "Loc_UI_HUD_RebindKeyPopup_RebindKey": "Volver a enlazar clave",
    "Loc_UI_Menus_SurvivalScore_Red": "Rojo",
    "Loc_UI_Menus_Title_Rename": "Cambiar nombre",
    "Loc_UI_Menus_Options_Resolution": "Resolución",
    "Loc_UI_Menus_Options_RestoreDefaults": "Restaurar predeterminado",
    "Loc_UI_Menus_Pause_Resume": "Reanudar",
    "Loc_UI_Menus_Options_Reticle": "Retícula",
    "Loc_UI_Menus_Inventory_RetroCD": "CD retro",
    "Loc_UI_Menus_GameOver_Retry": "Reintentar",
    "Loc_UI_HUD_Backstage_RoomPower": "Energía de la habitación",
    "Loc_UI_Cameras_Daycare_Room1": "Habitación1",
    "Loc_UI_Cameras_Daycare_Room2": "Habitación2",
    "Loc_UI_Cameras_Daycare_Room3": "Habitación3",
    "Loc_UI_Cameras_Daycare_Room4": "Habitación4",
    "Loc_UI_Cameras_StageArea_RoxyNW": "RoxyNO",
    "Loc_UI_Menus_Options_SFXVolume": "Volumen de los efectos",
    "Loc_UI_Cameras_MainLobby_SW": "SO",
    "Loc_UI_Menus_SaveGame_Title": "Guardar partida",
    "Loc_UI_Menus_Title_SaveSlotButton_SaveSlot": "Espacio de guardado {number}",
    "Loc_UI_Menus_Title_SavedGames": "Partidas guardadas",
    "Loc_UI_Cameras_Daycare_Security": "Seguridad",
    "Loc_UI_Menus_PartsandServices_SelectUpgrade": "Seleccionar mejora",
    "Loc_UI_Menus_OptionsControls_Sensitivity": "Sensibilidad",
    "Loc_UI_Menus_Options_Shading": "Sombreado",
    "Loc_UI_Menus_Options_Shadows": "Sombras",
    "Loc_UI_Menus_Title_Survival_SpawnPossibleLocations": "Aparecer en todas las ubicaciones posibles",
    "Loc_UI_Menus_OptionsControls_Sprint": "Correr",
    "Loc_UI_Menus_OptionsControls_SprintToggle": "Correr/Dejar de correr",
    "Loc_UI_HUD_ControlsDisplay_Controls_Sprint": "Correr: <btn id=\"Run\"/>",
    "Loc_UI_Fazwatch_Map_Stairs": "Escaleras",
    "Loc_UI_Cameras_Daycare_Stairwell": "Escaleras",
    "Loc_UI_General_Start": "Comenzar",
    "Loc_UI_HUD_FinalChoice_Stay": "Quedarse",
    "Loc_UI_Menus_OptionsControls_Stealth": "Sigilo",
    "Loc_UI_Menus_Options_Subtitles": "Subtítulos",
    "Loc_UI_Menus_Title_SurvivalMode": "Modo Supervivencia",
    "Loc_UI_Menus_OptionsControls_SwitchItems": "Cambiar de objeto",
    "Loc_UI_HUD_Staffbot_WrongOrderText": "¡Así no se hace la pizza!",
    "Loc_UI_HUD_RebindKeyPopup_Content01": "La acción de saltar ya está usando este enlace.\r\nContinuar lo eliminará. ¿Está seguro?",
    "Loc_UI_HUD_RebindKeyPopup_FormatText": "La acción de {OtherKey} ya está usando este enlace.\r\nContinuar lo eliminará. ¿Está seguro?",
    "Loc_UI_Cameras_Daycare_Theater": "Teatro",
    "Loc_UI_Menus_SecurityOfficePower_TimeRemaining": "Tiempo restante:",
    "Loc_UI_NewGameCinematicPlayer_ToSkip": "Para omitir",
    "Loc_UI_Menus_SurvivalScore_TotalScore": "Puntaje total:",
    "Loc_UI_Menus_ButtonRemapping_TouchPadButton": "Botón del touch pad",
    "Loc_UI_Menus_Inventory_Trophies": "Trofeos",
    "Loc_UI_Fazwatch_Map_UnlockedArea": "Área abierta",
    "Loc_UI_HUD_ControlsDisplay_Controls_Flashlight": "Usar linterna: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_Controls_Full": "Usar linterna: <btn id=\"Flashlight\"/>\r\nLlamar a Freddy: <btn id=\"CallFreddy\"/>\r\nAgacharse: <btn id=\"Crouch\"/>\r\nCorrer: <btn id=\"Run\"/>",
    "Loc_UI_Menus_OptionsControls_UseHeldItem": "Usar elemento equipado",
    "Loc_UI_HUD_Player_UsedPartyPass": "¡Usaste un pase de fiesta!\r\nQuedan {NumPartyPasses} {NumPartyPasses}|plural(one=pase, other=pases) de fiesta",
    "Loc_UI_Cameras_Utilidoors_Utility": "Servicio",
    "Loc_UI_Cameras_MainLobby_Utility": "Servicio",
    "Loc_UI_Menus_OptionsControls_VerticalSensitivity": "Sensibilidad vertical",
    "Loc_UI_Menus_Options_ViewDistance": "Ver distancia",
    "Loc_UI_Menus_Options_VisualQuality": "Calidad visual",
    "Loc_UI_Menus_Options_VoiceVolume": "Volumen de la voz",
    "Loc_UI_Menus_PartsandServices_ChicaUpgrade": "Mejora de Chica",
    "Loc_UI_HUD_Staffbot_WarningMessage": "ADVERTENCIA: ¡Staffbot saliendo del área designada!",
    "Loc_UI_Cameras_Utilidoors_Warehouse1": "Depósito1",
    "Loc_UI_Cameras_Utilidoors_Warehouse10": "Depósito10",
    "Loc_UI_Cameras_Utilidoors_Warehouse11": "Depósito11",
    "Loc_UI_Cameras_Utilidoors_Warehouse12": "Depósito12",
    "Loc_UI_Cameras_Utilidoors_Warehouse13": "Depósito13",
    "Loc_UI_Cameras_Utilidoors_Warehouse14": "Depósito14",
    "Loc_UI_Cameras_Utilidoors_Warehouse2": "Depósito2",
    "Loc_UI_Cameras_Utilidoors_Warehouse3": "Depósito3",
    "Loc_UI_Cameras_Utilidoors_Warehouse4": "Depósito4",
    "Loc_UI_Cameras_Utilidoors_Warehouse5": "Depósito5",
    "Loc_UI_Cameras_Utilidoors_Warehouse6": "Depósito6",
    "Loc_UI_Cameras_Utilidoors_Warehouse7": "Depósito7",
    "Loc_UI_Cameras_Utilidoors_Warehouse8": "Depósito8",
    "Loc_UI_Cameras_Utilidoors_Warehouse9": "Depósito9",
    "Loc_UI_HUD_FinalChoice_Text02": "Advertencia: Las estaciones de guardado ya no estarán disponibles si te quedas. Si atrapan a Gregory, es el fin del juego.",
    "Loc_UI_Menus_Options_WindowMode": "Modo de ventana",
    "Loc_UI_Menus_SurvivalScore_Yellow": "Amarillo",
    "Loc_UI_General_Yes": "Sí",
    "Loc_UI_Menus_Victory_YouWin": "¡Ganaste!",
    "Loc_UI_HUD_ConfirmDeletePopUp_CannotUndo": "Esta acción no se puede deshacer",
    "Loc_UI_HUD_Player_PartyPass": "{NumPartyPasses} {NumPartyPasses}|plural(one=pase, other=pases) de fiesta"
  }
}