{
  "": {
    "Loc_KitchenOffice_PizzaStation_Cheese": "Postazione formaggi",
    "Loc_KitchenOffice_PizzaStation_Crust": "Postazione impasto",
    "Loc_Mission_GetOut_Task_01_Title": "Trova la hall",
    "Loc_CFF_UI_HUD_Go": "VIA!",
    "Loc_KitchenOffice_PizzaStation_Meat": "Postazione carni",
    "Loc_KitchenOffice_PizzaStation_NotMeat": "Postazione ingredienti veg",
    "Loc_KitchenOffice_PizzaStation_Oven": "Forno",
    "Loc_KitchenOffice_PizzaStation_Sauce": "Postazione salse"
  },
  "Loc_Achievements": {
    "Loc_Achievement_11_NAME": "UNA SPADA A DOPPIO TAGLIO",
    "Loc_Achievement_15_NAME": "TI STAI DIVERTENDO ADESSO?",
    "Loc_Achievement_26_DESC": "Completa Fazer Blast.",
    "Loc_Achievement_16_DESC": "Rompi almeno 10 piatti",
    "Loc_Achievement_20_NAME": "NON ARTIGLIO",
    "Loc_Achievement_13_DESC": "Completa la sfida Fizzy Faz",
    "Loc_Achievement_8_NAME": "SCHIVA E SPOSTATI",
    "Loc_Achievement_24_DESC": "Scappa dal Nido.",
    "Loc_Achievement_22_DESC": "Scappa dall’ufficio dell’Angolo premi",
    "Loc_Achievement_23_DESC": "Fuggi dalla sala giochi ovest.",
    "Loc_Achievement_22_NAME": "FALSO ALLARME",
    "Loc_Achievement_7_DESC": "Trova un pass Festa",
    "Loc_Achievement_27_DESC": "Trova tutti i messaggi collezionabili",
    "Loc_Achievement_3_DESC": "Trova tutte le scatole premio in gioco",
    "Loc_Achievement_17_DESC": "Trova l’origine dei problemi del Roxy Raceway.",
    "Loc_Achievement_21_DESC": "Freddy è distrutto",
    "Loc_Achievement_2_DESC": "Totalizza un punteggio basso a golf",
    "Loc_Achievement_0_DESC": "Raggiungi tutti gli obiettivi gioco.",
    "Loc_Achievement_4_DESC": "Fatti spaventare",
    "Loc_Achievement_15_DESC": "Raggiungi il finale BUONO.",
    "Loc_Achievement_6_DESC": "Ottieni il massimo livello di autorizzazione possibile",
    "Loc_Achievement_17_NAME": "INDENNITÀ DI RISCHIO",
    "Loc_Achievement_14_NAME": "DISTURBATORE",
    "Loc_Achievement_28_NAME": "PROFESSIONISTA DEL NASCONDINO",
    "Loc_Achievement_21_NAME": "NON SONO IN ME",
    "Loc_Achievement_26_NAME": "ASSO DEL LASER",
    "Loc_Achievement_27_NAME": "UFFICIO OGGETTI SMARRITI",
    "Loc_Achievement_9_DESC": "Registro manutenzione: Baloon World - Fuori servizio.",
    "Loc_Achievement_10_DESC": "Registro manutenzione: Frenesia famelica: fuori servizio.",
    "Loc_Achievement_11_DESC": "Registro manutenzione: Princess Quest 2 - Fuori servizio.",
    "Loc_Achievement_25_DESC": "Prepara una pizza!",
    "Loc_Achievement_10_NAME": "NON HO SPAZIO PER IL DOLCE",
    "Loc_Achievement_28_DESC": "Non usare mai nessun nascondiglio",
    "Loc_Achievement_16_NAME": "OPS!",
    "Loc_Achievement_7_NAME": "SI FA FESTA",
    "Loc_Achievement_12_NAME": "DI' CHEESE",
    "Loc_Achievement_6_NAME": "FALLA DI SICUREZZA",
    "Loc_Achievement_19_NAME": "NON VEDO",
    "Loc_Achievement_1_NAME": "SOGNI INFRANTI",
    "Loc_Achievement_24_NAME": "PIGIAMA PARTY",
    "Loc_Achievement_18_NAME": "NON PARLO",
    "Loc_Achievement_13_NAME": "IPERGLICEMIA",
    "Loc_Achievement_4_NAME": "SORPRESA",
    "Loc_Achievement_18_DESC": "Distruggi Chica",
    "Loc_Achievement_20_DESC": "Distruggi Monty",
    "Loc_Achievement_19_DESC": "Distruggi Roxy",
    "Loc_Achievement_1_DESC": "Distruggi tutti gli animatronic.",
    "Loc_Achievement_12_DESC": "Stordisci 4 robot con un solo flash della macchina fotografica",
    "Loc_Achievement_8_DESC": "Sfuggi con successo a un robot che ti insegue",
    "Loc_Achievement_5_DESC": "Sopravvivi fino alle 6:00 AM",
    "Loc_Achievement_0_NAME": "L’ORA DEI TROFEI",
    "Loc_Achievement_2_NAME": "SCADENTE",
    "Loc_Achievement_9_NAME": "SU, SU E VIA",
    "Loc_Achievement_14_DESC": "Dai la scossa a un artista nel teatro"
  },
  "Loc_Comics": {
    "Loc_Comics_VannyDecommissioned_0004": "AAAAAAAAAAAAAAAH",
    "Loc_Comics_FreddyGregoryDriveAway_0003": "Torna prestissimo!",
    "Loc_Comics_VannyDecommissioned_0008": "Fazbear Entertainment chiude per problemi sanitari\r\nRiapertura prevista per la prossima primavera!",
    "Loc_Comics_FreddyGregoryontheRoof_0001": "Scala antincendio",
    "Loc_Comics_VannyDecommissioned_0001": "Eeh eeh eeh eeh eeh eeh",
    "Loc_Comics_GregoryinAlley_0001": "Più tardi...",
    "Loc_Comics_FreddyGregoryontheRoof_0008": "Il Mega Pizzaplex divorato dalle fiamme\r\nGiocattoli Fazbear infiammabili ritirati dal mercato",
    "Loc_Comics_GregoryinAlley_0002": "Scomparsa\r\nContinuano a sparire cittadini in zona",
    "Loc_Comics_FreddyGregoryDriveAway_0009": "Il nuovo volto della Fazbear Entertainment",
    "Loc_Comics_VannyDecommissioned_0002": "\"Smantella Vanny!\"",
    "Loc_Comics_FreddyGregoryDriveAway_0005": "\"Freddy!\"",
    "Loc_Comics_FreddyGregoryontheRoof_0006": "\"Freddy!\"",
    "Loc_Comics_VannyDecommissioned_0005": "\"Freddy!\"",
    "Loc_Comics_FreddyGregoryontheRoof_0007": "\"Addio, Gregory.\"",
    "Loc_Comics_FreddyGregoryDriveAway_0008": "\"Gregory!\"",
    "Loc_Comics_FreddyGregoryDriveAway_0004": "\"Gregory...\"\r\n\"La mia batteria...\"",
    "Loc_Comics_VannyDecommissioned_0006": "\"Gregory...\"",
    "Loc_Comics_FreddyGregoryDriveAway_0002": "\"Ciao! Prendi questa maaaaaaa...\"",
    "Loc_Comics_VannyRedeemed_0001": "\"Andiamo, superstar!\"",
    "Loc_Comics_FreddyGregoryontheRoof_0002": "\"È ora di porre fine a tutto questo.\"",
    "Loc_Comics_FreddyGregoryontheRoof_0005": "\"Vanny! Adesso ti vedo! Ho dei nuovi occhi!\"",
    "Loc_Comics_VannyDecommissioned_0007": "\"Sei la mia superstar.\""
  },
  "Loc_EmployeeMessages": {
    "Loc_MessageData_RayMessageUntitled1_Description": "\"La settimana scorsa è toccato a Jenkins che aveva dimenticato di sostituire le pastiglie monouso degli orinatoi, ieri a Elsa per essersi presentata troppo presto e oggi tocca a me perché Lilly H ha chiesto le fettuccine Alfredo col pollo. Le dico che non le facciamo, e suo padre (un tipo grosso come Bigfoot) vuole parlare col manager. Gli porto Dennis. Dennis mi chiede perché non li accontento e basta. Rispondo che le fettuccine Alfredo col pollo non le facciamo! E Dennis mi licenzia immediatamente. \r\nMa gli è andata male, i nuovi robot S.T.A.F.F. (i \"dipendenti migliori\") non sono programmati per preparare le fettuccine Alfredo col pollo, così la direzione lo ha licenziato per avermi licenziato.\r\nChe rivincita. Grazie, Lilly!\"",
    "Loc_MessageData_ACInspection_Title": "Ispezione aria condizionata",
    "Loc_MessageData_ArcadeGlitches3_Title": "REG. MANUT. AR-CADE",
    "Loc_MessageData_ArcadeGlitches8_Title": "COSPIRAZIONE DEI CABINATI",
    "Loc_MessageData_StaffUntitled1_Description": "ALL'ATTENZIONE DEI DIPENDENTI: Ottime notizie! Grazie al successo del progetto S.T.A.F.F. non avremo bisogno di fare i turni di notte. Ridurremmo le ore notturne con effetto immediato. Godetevi il tempo in più con i vostri cari.",
    "Loc_MessageData_FoodStorage_Description": "ALL'ATTENZIONE DELLA BRIGATA DI CUCINA: Tutto il cibo deve essere accuratamente conservato alla chiusura. Chica è stata trovata a mangiare cibo dalla spazzatura in cucina dopo la chiusura. Le riparazioni sono costose e saranno decurtate dai vostri stipendi. - LA DIREZIONE",
    "Loc_MessageData_ChicaBoss2_Description": "ALL'ATTENZIONE DELLA BRIGATA DI CUCINA: Al Laboratorio ricambi e servizi temono che Chica possa subire gravi danni se dovesse finire nel compattatore di rifiuti. Controllate sempre con attenzione il compattatore prima dell'uso. Non usatelo per smaltire pizza, oggetti al sapore di pizza o al profumo di pizza (soprattutto il Monty Mistery Mix!) altrimenti il costo della sua sostituzione sarà decurtato dal vostro stipendio. ",
    "Loc_MessageData_StaffParty2_Title": "Meeting di tutto lo staff",
    "Loc_MessageData_StaffParty1_Description": "Tu ci vai alla festa dello S.T.A.F.F.? Non ho voglia di trattenermi dopo il turno da 14 ore, ma non voglio rischiare il licenziamento se non ci vado.",
    "Loc_MessageData_ArcadeGlitches1_Title": "REG. MANUT. BBO",
    "Loc_MessageData_MontyBoss1_Title": "DIETRO IL LABIRINTO",
    "Loc_MessageData_RayMessage1_Title": "DIPENDENTI MIGLIORI",
    "Loc_MessageData_Bonnieslastmovements_Title": "Gli ultimi spostamenti di Bonnie",
    "Loc_MessageData_ArcadeGlitches2_Title": "REG. MANUT. FFC",
    "Loc_MessageData_ChicaBoss4_Title": "RAPPORTO CHICA",
    "Loc_MessageData_ChicaVoiceBox_Title": "POTENZIAMENTO CHICA",
    "Loc_MessageData_ChicaBoss3_Title": "ISTRUZIONI DEL COMPATTATORE",
    "Loc_MessageData_SinkholeUntitled3_Description": "AGGIORNAMENTO EDILE: Oggi abbiamo bucato le fondamenta e trovato quello che sembra essere la tromba di un vecchio ascensore. Qualcuno doveva pur esserne al corrente, no? C'è qualcosa di sotto che sottrae energia. Vado con la mia squadra a controllare domattina.",
    "Loc_MessageData_SinkholeUntitled1_Description": "AGGIORNAMENTO EDILE: Ogni giorno c'è un problema nuovo. Coliamo una nuova porzione di pista, e appena si secca già appaiono le crepe. Temo che stiamo costruendo sopra una dolina. Ci sarà stata un'ispezione prima che la costruzione fosse approvata, no?",
    "Loc_MessageData_SinkholeUntitled2_Description": "AGGIORNAMENTO EDILE: Continuavamo ad avere cali di tensione, non ne potevo più e ho pensato di controllare. Sembra che qualcosa stia sottraendo grosse quantità di energia dal cantiere. Ho trovato un cavo ad alto voltaggio che sparisce dritto nelle fondamenta. C'è qualcosa sotto di noi, è una certezza. Dovremo scavare nelle fondamenta per capire di che si tratta.",
    "Loc_MessageData_DrinkFizzyFaz_Description": "COPIA DA APPROVARE: Ehi, bambini! Vi piace la Fizzy Faz? Pensate di riuscire a bere tutti i gusti di Fizzy Faz in un giorno? La sfida Superstar fa per voi! Uva, limonata, ciliegia... Il vostro Fazwatch conteggerà tutti i vostri acquisti! Bevetele tutte. Chi sarà il primo? Diventa il più ganzo del circondario.",
    "Loc_MessageData_NightTerrors_Description": "RECLAMO CLIENTE: Mio figlio non ha mai avuto problemi a dormire. Ma da quando ha trascorso una sera all'asilo nido, si rifiuta di dormire senza una luce accesa! Piange senza sosta. E anche se gli lascio la luce accesa, bagna il letto!",
    "Loc_MessageData_ComplaintUntitled1_Description": "RECLAMO CLIENTE: La pizza che abbiamo ordinato era strana. Alcuni pezzi erano di dimensioni diverse o non combaciavano tra loro. Una fetta aveva condimenti diversi dal resto. Riciclate le pizze dall'immondizia? Non tornerò mai più a meno che non mi offriate un grosso sconto. - Madre arrabbiata",
    "Loc_MessageData_PartyFoul_Description": "RECLAMO CLIENTE: Abbiamo pagato il pacchetto Glam Freddy Mega Deluxe Party e Freddy si è rotto appena è salito sul palco. Avevamo pagato per averlo al tavolo per cantare buon compleanno. Doveva dare lui la torta a mia figlia! Le avete rovinato il compleanno. Esigo un rimborso.",
    "Loc_MessageData_ComplaintUntitled3_Description": "RECLAMO CLIENTE: Perché avete riaperto? Tutti ricordano cos'è successo a quei bambini.",
    "Loc_MessageData_Complaint2_Description": "RECLAMO CLIENTE: Dovreste licenziare Dave, fa schifo.",
    "Loc_MessageData_Chasingcars_Title": "Inseguimenti d'auto",
    "Loc_MessageData_DJMM_Description": "Complimenti, hai appena installato il DJMM, nuovo e migliorato. ll DJMM garantisce ere di piacere musicale usando una tecnica brevettata chiamata \"improv\" (esente da diritti d'autore!). Nessuna canzone somiglierà a un altra. Risparmia una fortuna in pulizie! Grazie a una serie di tubi connessi, il DJMM può eseguire programmi di pulizia tra un set e l'altro. E in caso di necessità, è possibile attivare la nuova \"modalità buttafuori\". (Attenzione: modalità buttafuori ancora in fase di sviluppo. Utilizzarla invaliderà la garanzia).",
    "Loc_MessageData_DrinkFizzyFaz_Title": "Bevete Fizzy Faz!!!",
    "Loc_MessageData_RoxyWeakness_Title": "Avviso ai piloti!",
    "Loc_MessageData_RoxyBoss3_Description": "RICHIESTA DI EQUIPAGGIAMENTO: Stiamo finendo i Bot test per la pista. Ormai ci resta un solo Bot Assistente pilota. Per sicurezza, lo teniamo nel retro della pista, vicino alle scale di nordest.",
    "Loc_MessageData_ChicaBoss4_Description": "RAPPORTO COMPORTAMENTI ANOMALI: Il chip della personalità di Chica è sempre stato un po' sopra le righe, ma il nuovo Sciroppo Monty Mystery Mix Slushy Gusto Pizza ha degli effetti indesiderati sulla sua programmazione. Ha attaccato clienti, dipendenti e S.T.A.F.F. pur di averne. Si raccomanda il ritiro del Monty Mystery Mix prima che ci inondino di querele. ",
    "Loc_MessageData_MontyMischief_Description": "RAPPORTO COMPORTAMENTI ANOMALI: Monty non si è presentato all'esibizione sul palco principale, di nuovo. L'abbiamo trovato nel solito posto, sulle passerelle sopra al Monty Golf. Non può accadere la stessa cosa del mese scorso. Qualcuno ha fatto buca in uno e il secchio uragano l'ha fatto cadere. Gli si sono rotte entrambe le gambe ed è stato necessario intervenire d'urgenza per sostituzione e manutenzione.",
    "Loc_MessageData_Chasingcars_Description": "RAPPORTO COMPORTAMENTI ANOMALI: Roxy non salta mai una corsa. Si starà friggendo i circuiti nell'attesa della riapertura della pista. Ogni volta che c'è un collaudo si mette in mezzo. E se continua così, la pista non verrà mai aggiustata.",
    "Loc_MessageData_NightShiftUntitled1_Description": "COLLOQUIO DI USCITA: Certo che ero in trappola dentro alla sala giochi. Ogni volta che esco dall'ufficio della sicurezza mi chiudono fuori. Il mio livello di autorizzazione è ridicolo, mi serve uno di quegli stupidi pass Festa. Faccio parte del team della sicurezza. Non dovrei avere accesso a tutto? Giuro, queste cose mi mandano fuori di testa. Questo posto non è sicuro. Datemi i miei 100 $ e me ne vado. ",
    "Loc_MessageData_ArcadeGlitches8_Description": "COLLOQUIO DI USCITA: Sono in combutta tra di loro. I cabinati. Stanno nascondendo qualcosa. I glitch. Se li mando in glitch tutti nello stesso momento... allora la Principessa mi riconoscerà. Mi sta mettendo alla prova. Devo ancora dimostrare il mio valore. Gli altri la stanno proteggendo. Lasciatemi restare! Mi manca pochissimo! Un'ultima notte, vi prego! Posso salvare la Principessa!",
    "Loc_MessageData_UpgradeMachine1_Title": "Soldi facili",
    "Loc_MessageData_FalseAlarm_Title": "Falso allarme",
    "Loc_MessageData_FoodStorage_Title": "Conservazione degli alimenti",
    "Loc_MessageData_Complaint2_Title": "CIAO, DAVE",
    "Loc_MessageData_HURRICANE_Title": "URAGANO",
    "Loc_MessageData_FreddyIntro_Title": "Ciao, Gregory",
    "Loc_MessageData_FreddyIntro_Description": "Ciao Gregory. Sono io, Freddy. Ti accompagnerò all'entrata principale. Tuttavia, non posso lasciare questa sala. C'è un pulsante che aprirà l'armadietto della manutenzione, ma sono stato programmato per non notarlo. Dovrebbe essere qui da qualche parte.",
    "Loc_MessageData_Hidethemix_Title": "Nascondi il mix",
    "Loc_MessageData_HURRICANE_Description": "Uragano da buca in uno!!! Fai buca in uno nella buca 18! Divertimento assicurato! Pioveranno palline di plastica su tutta l'area!",
    "Loc_MessageData_VanessaUntitled2_Description": "APPUNTI DEL COLLOQUIO: Come richiesto, ecco i miei appunti sul colloquio per il nuovo Responsabile della sicurezza. Vanessa mi è sembrata intelligente ed entusiasta, ma non sembra avere esperienze pregresse rilevanti. Capisco che la raccomandazione arriva dall'alto, ma abbiamo bisogno di qualcuno che abbia già gestito la sicurezza per una struttura così grande. Non la consiglio per il ruolo.",
    "Loc_MessageData_ArcadeGlitchesUntitled6_Description": "CONTROLLO INVENTARIO: Non esiste alcuna traccia di un cabinato PQ3, ma c'è un cabinato abbandonato nella Fazer Blast. Non funziona. Ogni tanto lo sento in attract mode, ma non ho mai visto una sola immagine a schermo. Troppo inquietante, lo lascio lì com'è. Almeno finché non gioco le parti 1 e 2.",
    "Loc_MessageData_Complaint3_Title": "STA SUCCEDENDO DI NUOVO",
    "Loc_MessageData_TornPaper_Description": "È qui, ma non puoi vedere. Solo nel buio. Ho trovato la chiave.",
    "Loc_MessageData_MontyBoss3_Title": "Sicurezza lavorativa",
    "Loc_MessageData_ChicaVoiceBoxUntitled1_Description": "REGISTRO MANUTENZIONE: CHICA non deve cantare! Manda in tilt la navigazione degli altri robot. Risultati orribili quando ha cantato in una performance dal vivo. Robot S.T.A.F.F. che fanno cadere vassoi, caos, infortuni tra i clienti e 12 querele. Test sperimentale col sintetizzatore vocale fallito. Si consiglia la sostituzione. ",
    "Loc_MessageData_MontyClawsUntitled1_Description": "REGISTRO MANUTENZIONE: MONTY. Il potenziamento agli artigli di Montgomery gli consente di suonare il basso. Dopo le esibizioni, usa gli artigli per fare danni. Le riparazioni alla recinzione cominciano a costare care.",
    "Loc_MessageData_RoxyEyesUntitled1_Description": "REGISTRO MANUTENZIONE: ROXY. Roxy vede le cose in modo diverso dagli altri. Questo potenziamento aveva lo scopo di farle vincere le corse. Tuttavia, ci sono alcuni effetti collaterali. Ogni tanto si mette a fissare gli altri robot attraverso le pareti e ci parla.",
    "Loc_MessageData_ArcadeGlitchesUntitled2_Description": "REGISTRO MANUTENZIONE: La Frenesia famelica di Chica nella panetteria non si arresta. Anche staccando la spina, continua. Non è possibile che abbia così tanta carica residua.",
    "Loc_MessageData_ArcadeGlitches7_Description": "REGISTRO MANUTENZIONE: Ce l'ho fatta! Ho fatto ciò che volevi! Ho completato le parti 1 e 2. Perché non ti vuoi accendere? Cos'altro vuoi? Dimmelo! ",
    "Loc_MessageData_ArcadeGlitchesUntitled5_Description": "REGISTRO MANUTENZIONE: Princess Quest 2 non si avvia correttamente. Non capisco perché! Si spegne quando cerco di giocare? Sembra avercela con me. Ma non importa. Ancora non ho trovato PQ1.",
    "Loc_MessageData_ArcadeGlitchesUntitled1_Description": "REGISTRO MANUTENZIONE: Il gioco BB World sta facendo le bizze. I clienti lamentano la presenza di glitch. Ho provato ad andare al teatro per aggiustarlo, ma non c'è più. Non ho mai visto alcuna richiesta di spostamento, quindi deve essere ancora qui nei paraggi. Controllerò di nuovo dopo la riunione.",
    "Loc_MessageData_ArcadeGlitchesUntitled4_Description": "REGISTRO MANUTENZIONE: C'è un cabinato di Princess Quest 1 da qualche parte nell'edificio. Un cabinato vero! Direi che gli sviluppatori l'hanno copiato da quel vecchio gioco mobile. Ma perché proprio un cabinato?",
    "Loc_MessageData_ArcadeGlitchesUntitled3_Description": "REGISTRO MANUTENZIONE: Perché c'è il cabinato di Monty Golf sul percorso di minigolf? Non ha alcun senso. Per il resto sembra funzionare bene.",
    "Loc_MessageData_MontyBoss1_Description": "RAPPORTO MANUTENZIONE: Non riesco ancora a trovare la causa dei rumori metallici provenienti dall'aria condizionata. È la quinta volta questa settimana. Se riuscissi a raggiungere quello stupido condotto dietro la sala labirinto da esercizio, potrei raggiungere le passerelle sopra il Gator Golf e dare un'occhiata. Forse qualcuno che lavora nel Mazercise sa come fare.",
    "Loc_MessageData_Re-theme_Description": "RAPPORTO GESTIONE: La sala da bowling va ridecorata. Anche se la maggior parte delle decorazioni su Bonnie sono state tolte, i bambini continuano a chiedere \"dov'è Bonnie?\". Abbiamo una risposta ufficiale approvata?",
    "Loc_MessageData_Bonniereplacement_Description": "RAPPORTO GESTIONE: Ora che Bonnie è fuori servizio, useremo Monty come nuovo bassista. Il Laboratorio ricambi e servizi ha già apportato le modifiche necessarie. Potrebbe essere un bene, Monty potrebbe risultare anche più apprezzato di Bonnie.",
    "Loc_MessageData_Vanessa2_Title": "DA ELIMINARE",
    "Loc_MessageData_MontyBoss2_Description": "ISTRUZIONI DEL MAZERCISE: Sposta il blu nell'angolo. Da lì dovresti riuscire a cavartela. ",
    "Loc_MessageData_BonnieMissing_Title": "MANCANTE",
    "Loc_MessageData_MontyClaws_Title": "POTENZIAMENTO DI MONTY",
    "Loc_MessageData_MontyMischief_Title": "Marachelle di Monty",
    "Loc_MessageData_UpgradeMachine1_Description": "Mio cugino lavorava qui. Mi ha detto che le calamite mandano in tilt le macchine dei biglietti. Vai al Faz Pad. Puoi raggiungere il servizio clienti dalla porta posteriore e prendere un bel blocchetto di biglietti. Ti aspetto fuori. Se senti dei robot, nasconditi finché non vanno via. Andrà tutto bene.",
    "Loc_MessageData_Vanessa1_Description": "RIEPILOGO NUOVA ASSUNZIONE: Responsabile della sicurezza. Nessuna qualifica precedente. Raccomandazione interna (nome non fornito).",
    "Loc_MessageData_NightShift_Title": "TURNO DI NOTTE",
    "Loc_MessageData_Vanessa1_Title": "NESSUNA DOMANDA",
    "Loc_MessageData_NightTerrors_Title": "Terrori notturni",
    "Loc_MessageData_NoflashPhotography_Title": "Niente foto col flash",
    "Loc_MessageData_Sinkhole3_Title": "ASCENSORE VECCHIO",
    "Loc_MessageData_ArcadeGlitches6_Title": "FUORI SERVIZIO",
    "Loc_MessageData_Staff1_Title": "LICENZIAMENTO",
    "Loc_MessageData_Sinkhole2_Title": "PERDITA DI ENERGIA",
    "Loc_MessageData_ArcadeGlitches4_Title": "REG. MANUT. PQ1",
    "Loc_MessageData_ArcadeGlitches5_Title": "REG. MANUT. PQ2",
    "Loc_MessageData_PartyFoul_Title": "Festa rovinata",
    "Loc_MessageData_StaffParty1_Title": "DOMANDA",
    "Loc_MessageData_Hidethemix_Description": "AVVISO DI RITIRO: Ritirate tutti i Monty Mystery Mix dal magazzino dei gelati dietro la sala da bowling. Ulteriori istruzioni a seguire.",
    "Loc_MessageData_Complaint1_Title": "PIZZA RICICLATA?",
    "Loc_MessageData_ArcadeGlitches7_Title": "CAMPANELLO D'ALLARME",
    "Loc_MessageData_StaffParty2_Description": "PROMEMORIA A TUTTI I DIPENDENTI: La riunione dello S.T.A.F.F. si terrà giovedì sera alle 11:30 PM. La partecipazione di tutto il \"team di servizio\" è obbligatoria. Ci sarà la torta!",
    "Loc_MessageData_RoxyEyes_Title": "POTENZIAMENTO DI ROXY",
    "Loc_MessageData_Re-theme_Title": "Ridecorare",
    "Loc_MessageData_RoxyBoss1_Description": "Roxy lo ha fatto di nuovo. Un altro di quei robot S.T.A.F.F. senza cervello è stato decapitato solo perché le ha tagliato la strada in pista. Ne ho le scatole piene di dover camminare fino alla sala giochi ovest per sistemare questi guai. Perché non c'è una stazione di riparazioni per S.T.A.F.F. più vicina? Almeno ho un pass Ballo extra, così non mi chiudono più fuori. ",
    "Loc_MessageData_RoxyWeakness_Description": "Roxy sta saltando sulla pista. Dovete usare i veicoli per investirla!",
    "Loc_MessageData_RoxyMessage_Description": "Roxy continua a strappare la testa ai robot S.T.A.F.F. Ho dovuto usare un altro pass Ballo solo per raggiungere il centro riparazioni nella sala giochi ovest.",
    "Loc_MessageData_ChicaBoss2_Title": "CONTROLLI DI SICUREZZA",
    "Loc_MessageData_ChicaBoss3_Description": "SICUREZZA INNANZITUTTO: 1) Riempire il compattatore di rifiuti. 2) Avviare il motore del compattatore premendo il pulsante nel magazzino della cucina (seguire il cavo). 3) Premere il pulsante di attivazione che penzola davanti al compattatore. IMPORTANTE: assicurarsi che tutti i dipendenti e gli S.T.A.F.F. siano lontani dal compattatore prima di avviare la fase 3. ",
    "Loc_MessageData_ChicaBossUntitled2_Description": "SICUREZZA INNANZITUTTO: 1) Riempire il compattatore di rifiuti. 2) Avviare il motore del compattatore premendo il pulsante nel magazzino (seguire il cavo). 3) Premere il pulsante di attivazione che penzola davanti al compattatore. IMPORTANTE: assicurarsi che tutti i dipendenti e gli S.T.A.F.F. siano lontani dal compattatore prima di avviare la fase 3.",
    "Loc_MessageData_Bonnieslastmovements_Description": "RAPPORTO SICUREZZA: Ore 12:24 AM. Avvistato Bonnie mentre esce dalla sala verde nella Rockstar Row, in direzione est verso l'atrio. Ore 02:40 AM. Bonnie entra nella sala giochi est. Ore 04:12 AM. Bonnie entra nel Monty Golf.",
    "Loc_MessageData_FalseAlarm_Description": "RAPPORTO SICUREZZA: Stanotte si è presentato un poliziotto di zona. Ha detto di aver risposto a una chiamata d'emergenza da parte di qualcuno all'interno del Pizzaplex. Non è assolutamente possibile. Ero l'unica presente e di certo non avevo fatto alcuna telefonata. Voleva curiosare in giro, ma l'ho mandato via. Tipico scherzo telefonico. - Vanessa",
    "Loc_MessageData_Stolenproperty_Description": "RAPPORTO SICUREZZA: In qualche modo qualcuno è riuscito a intrufolarsi in una vetrina della Rockstar Row e a rubare i prototipi del giocattolo del Musicista. La vetrina è stata rotta e ci sono schegge di vetro sul pavimento, ma nessun segno di effrazione. Non sembra mancare altro. Non ho la minima idea di come si siano intrufolati nell'edificio e non c'è nulla nelle registrazioni delle telecamere. Cosa dovrei fare? Chiamare la polizia e denunciare un'effrazione? -Vanessa",
    "Loc_MessageData_Sinkhole1_Title": "DOLINA",
    "Loc_MessageData_RoxyBoss1_Title": "VINCITORE AMAREGGIATO",
    "Loc_MessageData_RoxyMessage_Title": "Appunto dello S.T.A.F.F.",
    "Loc_MessageData_Stolenproperty_Title": "Beni rubati",
    "Loc_MessageData_RoxyBoss3_Title": "COLLAUDATORI CERCASI",
    "Loc_MessageData_MontyBoss2_Title": "LA RISPOSTA",
    "Loc_MessageData_TornPaper_Title": "CARTA STRAPPATA",
    "Loc_MessageData_ACInspection_Description": "Grazie per aver contattato Manovalanza edile a basso budget. Abbiamo effettuato un'ispezione preliminare e non abbiamo trovato alcun problema nel vostro sistema di ventilazione. I suoni \"metallici\", \"da urti\" e \"da graffi\" segnalati non sembrano riproducibili. Contattateci in caso si ripresentino. Allego fattura. -Keith",
    "Loc_MessageData_DJMM_Title": "IL MIGLIOR ORGANIZZATORE DI FESTE",
    "Loc_MessageData_Bonniereplacement_Title": "Sostituti",
    "Loc_MessageData_NoflashPhotography_Description": "ATTENZIONE: Vietate le foto col flash. Gli oggetti saranno confiscati e custoditi nell'ufficio della sicurezza del Monty Golf.",
    "Loc_MessageData_MontyBoss3_Description": "Dove sono finiti tutti? Leo era l'unico con una copia della chiave di controllo del labirinto, ma sono mesi che non lo vedo. Forse quel robot da brividi sa dove si trova la chiave. Leo doveva addestrarlo a lavorare nel labirinto, e invece lo ha spinto con l'inganno a fare lavori pesanti sotto il teatro dell'asilo nido. Controllerò stanotte, dopo la riunione dello staff. "
  },
  "Loc_Instructions": {
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch2": "Apri il Fazwatch",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_Description": " per usare il sintetizzatore vocale di Chica per stordire gli altri animatronic.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Content": "\"Mi dispiace Gregory. Sono scarico. Non posso aiutarti finché\r\nil ciclo di ricarica non è completo. Finirà allo scadere dell'ora.\"",
    "Loc_Game_MissionTriggers_FreddyFirstAid_LeaveMessage": "<btn id=\"Interact\"/>: Esci",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy": "<btn id=\"InteractFreddy\"/>: Esci da Freddy",
    "Loc_Game_MissionTriggers_StartupMission_LookDown": "<btn id=\"Look\"/>: Guarda in basso",
    "Loc_Game_MissionTriggers_StartupMission_LookLeft": "<btn id=\"Look\"/>: Guarda a sinistra",
    "Loc_Game_MissionTriggers_StartupMission_LookRight": "<btn id=\"Look\"/>: Guarda a destra",
    "Loc_Game_MissionTriggers_StartupMission_LookUp": "<btn id=\"Look\"/>: Guarda in alto",
    "Loc_Game_MissionTriggers_StartupMission_LookAround": "<btn id=\"Look\"/>: Guardati intorno",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Content_MouseKeyboard": "<btn id=\"SwitchCameras”/> per passare da una telecamera all'altra sulla mappa.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content03": "Un contorno <blue>BLU</> vuol dire che\r\nnon sei visibile.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content05": "Un contorno <red>ROSSO</> vuol dire che\r\nti hanno <Bold>trovato</>.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content04": "Un contorno <yellow>GIALLO</> vuol dire che\r\nun robot ti sta\r\ncercando.",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content02": "Quando la telecamera individua un robot in movimento, apparirà un'icona rossa.",
    "Loc_Instruction_Computer_Access": "Accedi al computer",
    "Loc_UI_HUD_InstructionCard_ReCharge_Content": "Entro la fine di ogni ora, entra in una postazione di ricarica, altrimenti\r\nti scopriranno. Le postazioni sono evidenziate sulla Faz-Map.",
    "Loc_Instruction_KitchenBotPizzaStation_BakePizza": "Cuoci la pizza",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content03": "I robot non possono trovare Gregory mentre sta controllando Freddy.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content02": "Ma attenzione, serve un po' di tempo per la ricarica!",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Bottom": "Ma attenzione: le postazioni di ricarica sono offline, quindi non possono proteggerti.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title01": "CHIAMA FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Title": "CHIAMA FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Title": "CHIAMA FREDDY: PROBLEMA",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Title": "CONTROLLA LE TELECAMERE",
    "Loc_Instruction_PartsAndService_ChicaVoiceBox": "SINTETIZZATORE VOCALE DI CHICA",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Close": "CHIUDI L'ALLOGGIO DEL BRACCIO",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Title": "RACCOGLI SCATOLE PREMIO",
    "Loc_UI_HUD_ControlsDisplay_CallFreddy": "Chiama Freddy: <btn id=\"CallFreddy\"/>",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content02": "Puoi accedere alle telecamere, ai messaggi e a tanto altro tramite l'orologio.\r\nATTENZIONE: il tempo non si ferma mentre guardi il Faz Watch.",
    "Loc_Instruction_ChicaBeak": "Becco di Chica",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_Content01": "Fai clic sul braccio per aprire l'alloggio.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_Content": "Fai clic sul farfallino per toglierlo.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_Content01": "Fai clic sulla scocca del petto per rimuoverla.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_Content01": "Fai clic sugli artigli per rimuoverli dall'alloggio.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_Content01": "Fai clic sugli occhi per metterli sulla faccia di Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_Content01": "Fai clic sugli occhi per rimuoverli dalla faccia di Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_Content01": "Fai clic sul naso per rimuoverlo.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_Content": "Fai clic sul sintetizzatore vocale per toglierlo dalla gola di Freddy.",
    "Loc_Instruction_CloseInstructionCard": "Chiudi la scheda istruzioni",
    "Loc_Instruction_Collect": "Raccogli",
    "Loc_Instruction_PSUpgradeFreddyUI_InstructionText": "Collega i cavi",
    "Loc_UI_HUD_InstructionCard_Crouch_Title": "Accucciati",
    "Loc_UI_HUD_ControlsDisplay_Crouch": "Accucciati: <btn id=\"Crouch\"/>",
    "Loc_Instruction_PushOverCans": "Distrazione",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content02": "Non farti scovare!",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Content": "Non farti acchiappare dai robot.",
    "Loc_UI_HUD_InstructionCard_Endo_Title": "ENDOSCHELETRI",
    "Loc_Instruction_Enter": "Entra",
    "Loc_Game_MissionTriggers_FreddyFirstAid_EnterFirstAid": "Entra nel pronto soccorso",
    "Loc_Instruction_EntryTicketNeeded": "Serve un biglietto di ingresso",
    "Loc_Instruction_Action_Exit": "Esci",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy2": "Esci da Freddy",
    "Loc_Instruction_PartsAndService_FinishUpgrade": "COMPLETA POTENZIAMENTO",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Title": "RICARICARE LA TORCIA",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Title": "FREDDY SCARICO",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content02": "Trova una postazione per torce per ricaricare la torcia.",
    "Loc_UI_HUD_InstructionCard_FinishUpgrade": "Completa la procedura utilizzando il computer di accesso.",
    "Loc_Instruction_PSUpgradeTesterUI_InstructionText": "Segui la sequenza",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Content": "Freddy è scarico.\r\nNon potrà aiutarti fino all'inizio della prossima ora.",
    "Loc_Instruction_CrashCoin": "Prendi Crash Coin",
    "Loc_Instruction_GetToRechargeStation": "Raggiungi la postazione di ricarica",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Content": "Dai i pass Festa ai Bot S.T.A.F.F. per sbloccare aree del Pizzaplex.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Title": "NASCONDIGLI",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Title": "COME USARE FREDDY",
    "Loc_Instruction_FazPassUpgradeMachine_HacktheMachine": "Hackera la macchina",
    "Loc_Instruction_Hide": "Nasconditi",
    "Loc_Instruction_HideInstructionCard": "Nascondi la scheda di istruzioni",
    "Loc_Instruction_Action_Hit": "Colpisci",
    "Loc_Instruction_Action_Hold": "Tieni premuto",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Left": "Tieni premuto",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content01": "Tieni premuto <btn id=\"Run\"/> per correre.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content02": "Ci vuole un po' di tempo, quindi stai all'erta!",
    "Loc_UI_HUD_InstructionCard_Jump_Title": "SALTA",
    "Loc_UI_HUD_InstructionCard_ReCharge_Title": "TIENI D'OCCHIO L'ORA",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Title": "RESTA IN MOVIMENTO",
    "Loc_Instruction_Computer_Leave": "Lascia il computer",
    "Loc_Instruction_TurnOnOffFlashlight": "Clic sinistro: accendi/spegni la torcia",
    "Loc_Instruction_KitchenOffice_Button_LockDoors": "Chiudi le porte",
    "Loc_Game_MissionTriggers_StartupMission_LookAtWindow": "Guarda fuori dalla finestra",
    "Loc_Instruction_PartsAndService_MontyClaws": "GLI ARTIGLI DI MONTY",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content03": "Va ricaricato a una postazione per torce tra un utilizzo e l'altro.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Title": "PRODUTTORE DI RUMORI",
    "Loc_Instruction_NeedHigherSecurityLevel": "Serve un livello di sicurezza superiore",
    "Loc_Instruction_NeedPartyPass": "Serve un pass Festa",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Content": "OBIETTIVO: ritorna all'uscita principale alle 6:00 per scappare",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Open": "APRI L'ALLOGGIO DEL BRACCIO",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title02": "SCARICO",
    "Loc_Instruction_SurviveUntil6AM": "Obiettivo: sopravvivi fino alle 6:00",
    "Loc_Instruction_Open": "Apri",
    "Loc_Instruction_OperatePizzabot": "Utilizza il Pizzabot",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Title": "PASS FESTA",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceEyes": "INSERISCI GLI OCCHI",
    "Loc_Game_MissionTriggers_RoxyBoss_PlaceBotHead": "Posiziona la testa del robot",
    "Loc_Instruction_TrashSmasher_PlaceMontyMysteryMix": "Posiziona il Monty Mystery Mix",
    "Loc_Instruction_Action_Press": "Premi",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Left": "Premi",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Content": "Premi <btn id=\"CallFreddy\"/> per chiamare Freddy in tuo soccorso.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content01": "Premi <btn id=\"Crouch\"/> per accucciarti.",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content01": "Premi <btn id=\"FazWatch\"/> per richiamare il Faz Watch.",
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch": "Premi <btn id=\"Fazwatch\"/>: Apri il Fazwatch",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content": "Premi  <btn id=\"Interact\"/> per buttare oggetti a terra e distrarre i robot.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content01": "Premi <btn id=\"Interact\"/> quando ti trovi vicino a un nascondiglio per sfuggire ai robot.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content02": "Premi <btn id=\"InteractFreddy\"/> per uscire.",
    "Loc_UI_HUD_InstructionCard_Jump_Content": "Premi <btn id=\"Jump\"/> per saltare.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Content": "Premi <btn id=\"SubInventoryLeft\"/> e <btn id=\"SubInventoryRight\"/> per passare da un oggetto all'altro.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content01": "Tieni premuto <btn id=\"Interact\"/> per salvare i tuoi progressi",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Left": "Tieni premuto",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Left": "Tieni premuto",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content01": "Tieni premuto <btn id=\"Interact\"/> per ricaricare la tua torcia",
    "Loc_Instruction_Survival_PressAnytoContinue": "Premi un tasto qualsiasi per continuare",
    "Loc_Instruction_AnyButtonSkip": "Premi un tasto qualsiasi per saltare",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Content": "Le scatole premio contengono pass delle feste, badge di sicurezza e altri oggetti\r\nutili. Trovarle è la chiave per sopravvivere alla notte.",
    "Loc_Instruction_PushButton": "Spingi il pulsante",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceBowtie": "RIPOSIZIONA IL FARFALLINO",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceChest": "RIPOSIZIONA LA SCOCCA DEL PETTO",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceFace": "RIPOSIZIONA LA SCOCCA DEL VOLTO",
    "Loc_Instruction_PartsAndService_RoxyEyes": "OCCHI DI ROXY",
    "Loc_Instruction_RechargeFlashlight": "Ricarica la torcia",
    "Loc_Instruction_RequiresFlashlight": "Serve una torcia",
    "Loc_Instruction_RequiresItem": "Serve un oggetto",
    "Loc_Instruction_RequiresItem_Variable": "Serve l'oggetto {0}",
    "Loc_Instruction_RequiresHigherSecurityPass": "Serve un pass di sicurezza di livello {0}",
    "Loc_Instruction_RequiresFormat": "Serve {0}",
    "Loc_UI_HUD_UtilityTunnelText_STAFFONLY": "SOLO S.T.A.F.F.",
    "Loc_Instruction_SaveGameActor_SaveYourSpot": "PRENOTA IL TUO POSTO",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Title": "BADGE DI SICUREZZA",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Title": "SCATTI + RESISTENZA",
    "Loc_UI_HUD_InstructionCard_Stealth_Title": "FURTIVITÀ",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Title": "SOPRAVVIVI FINO ALLE 6:00",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Title": "CAMBIARE OGGETTI",
    "Loc_UI_HUD_InstructionCard_SaveStation_Title": "Punto di salvataggio",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Content": "I badge di sicurezza ti consentono l'accesso alle porte di sicurezza numerate.\r\nIl Fazwatch tiene traccia del livello di sicurezza del giocatore.",
    "Loc_Instruction_HigherSecurityLevelAcquired": "Acquisito il livello di sicurezza {0}",
    "Loc_Instruction_KitchenBotPizzaStation_SetPizzaDown": "Posa la pizza",
    "Loc_Instruction_Survival_SkipButton": "Salta",
    "Loc_Instruction_Slide": "Scivola",
    "Loc_UI_HUD_ControlsDisplay_Sprint": "Scatta: <btn id=\"Run\"/>",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveBowtie": "RIMUOVI IL FARFALLINO",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveChest": "RIMUOVI LA SCOCCA DEL PETTO",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveFace": "RIMUOVI LA SOCCA DEL VOLTO",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveEyes": "RIMUOVI GLI OCCHI",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Remove": "RIMUOVI I VECCHI ARTIGLI",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveVoicebox": "RIMUOVI IL SINTETIZZATORE VOCALE",
    "Loc_Instruction_BadgeHolder_Take": "Prendi",
    "Loc_Game_MissionTriggers_StartupMission_TakeFazWatch": "Prendi il Fazwatch da Freddy",
    "Loc_Instruction_BadgeHolder_TakeSecurity": "Prendi il badge di sicurezza di livello",
    "Loc_Instruction_FormatText_TakeSecurityBadgeLevel": "Prendi il badge di sicurezza di livello {LevelNumber}",
    "Loc_Instruction_FormatText_TakeItem": "Prendi {ItemName}",
    "Loc_UI_HUD_InstructionCard_Endo_Content": "Gli endoscheletri si muovono solo mentre non li guardi! Vai via o nasconditi in fretta!",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content01": "La torcia è scarica.",
    "Loc_Instruction_TurnOnGenerator": "Accendi il generatore",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Title": "USA LE TELECAMERE",
    "Loc_UI_HUD_UtilityTunnelText_UTILITYTUNNELS": "TUNNEL DI SERVIZIO:",
    "Loc_Instruction_KitchenOffice_Button_UnlockDoors": "Sblocca le porte",
    "Loc_Instruction_Action_Use": "Usa",
    "Loc_Instruction_Use": "Usa",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Left": "Usa",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Left": "Usa",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content01": "Usa <btn id=\"Movement\"/> per controllare Freddy.",
    "Loc_Instruction_FazPassUpgradeMachine_CompPassInstruction": "Usa il biglietto di ingresso omaggio",
    "Loc_Instruction_LoadingDockTrigger_UseControls": "Usa i controlli",
    "Loc_Game_MissionTriggers_RoxyBoss_UseCrashCam": "Usa la Crash Cam",
    "Loc_UI_HUD_ControlsDisplay_UseFlashlight": "Usa la torcia: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_FullControls": "Usa la torcia: <btn id=\"Flashlight\"/>\r\nChiama Freddy: <btn id=\"CallFreddy\"/>\r\nAccucciati: <btn id=\"Crouch\"/>\r\nScatta: <btn id=\"Run\"/>",
    "Loc_Instruction_FazPassUpgradeMachine_UseMagnetInstruction": "Usa Hippo Magnet",
    "Loc_Instruction_FazPassUpgradeMachine_UseMachine": "Usa la macchina",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Description": "Usa gli artigli di Monty per aprire porte speciali sparse in tutto il Pizzaplex. ",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_Description": "Usa gli occhi di Roxy per vedere cose che nessun altro può vedere.",
    "Loc_Instruction_StageControlBoard_UseShowtimeDisk": "Usa il disco dello spettacolo",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Title": "Usa un'uscita per sfuggire al Pizzaplex!",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content01": "Sfrutta le telecamere di sicurezza sul Faz watch per trovare\r\nscatole premio ed evitare gli animatronic.",
    "Loc_Game_MissionTriggers_FreddyFirstAid_ShowInformation": "Vanessa e Freddy stanno parlando adesso!",
    "Loc_Instruction_RepairConsole_InteractionText": "BENVENUTI NEL FAZBEAR ANIMATRONIC REPAIR OS v0.2.84\r\n \r\nSCEGLIERE UN'OPZIONE:",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content02": "Attenzione: se un robot ti vede mentre ti nascondi, può trovarti all'istante.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content02": "Quando non è equipaggiato,",
    "Loc_UI_HUD_InstructionCard_Stealth_Content02": "Quando ti accucci, i robot avranno maggiori difficoltà a trovarti.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content01": "Quando hai il Faz Cam equipaggiato,",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_Content": "Quanto hai il Fazerblaster equipaggiato,",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content02": "Non puoi correre in eterno...",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Middle": "e",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Right": "per visualizzare il Fazwatch.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Right": "per chiamare Freddy in tuo soccorso.",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Right": "per chiudere l'alloggio del braccio.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Right": "per controllare Freddy.",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Right": "per accucciarti.",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Right": "per accucciarti.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Right": "per uscire.",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Right": "per saltare.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Right": "per buttare oggetti a terra e distrarre i bot.",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Right": "per aprire la scocca dell'alloggio.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Right": "per rimuovere gli artigli dall'alloggio.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Right": "per mettere gli occhi sulla faccia di Freddy.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Right": "per ricaricare la torcia.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Right": "per riposizionare il farfallino.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Right": "per riposizionare la scocca del petto.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Right": "per riposizionare la scocca della faccia.",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Right": "per correre.",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Right": "per salvare i progressi.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Right": "per stordire qualsiasi Bot nell'area circostante.",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Right": "per passare da una telecamera all'altra sulla mappa.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Right": "per cambiare oggetto.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Right": "per rimuovere il farfallino.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Right": "per rimuovere la scocca del petto.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Right": "per rimuovere la scocca della faccia.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Right": "per togliere gli occhi dalla faccia di Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Right": "per togliere il sintetizzatore vocale dalla gola di Freddy.",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Right": "per sparare ai Bot negli occhi e stordirli.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Right": "quando hai paura per scappare.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Right": "quando ti trovi vicino a un nascondiglio per sfuggire ai bot.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Content": "\"Mi dispiace, Gregory. Non riesco a individuare la tua posizione.\""
  },
  "Loc_Inventory": {
    "Loc_Inventory_BakingBag_Description": "Un sacco pieno di tutto il necessario per preparare una pizza. Fazbear non è responsabile per eventuali infortuni avvenuti qualora non sia utilizzata per la preparazione di pizze.",
    "Loc_Inventory_MontyMysteryMix_Description": "Un mistero in ogni confezione!",
    "Loc_Inventory_AdmissionPass_DisplayName": "Pass di accesso",
    "Loc_Inventory_CompPass_Description": "Consente l'accesso ai negozi e al Fazpad",
    "Loc_Inventory_DaycarePass_Description": "Consente l'accesso al nido",
    "Loc_Inventory_DancePass_Description": "Consente l'ingresso alla sala giochi ovest",
    "Loc_Inventory_CamerasOffice_Backstage_DisplayName": "Telecamere del backstage",
    "Loc_Inventory_BackstagePass_DisplayName": "Pass del backstage",
    "Loc_Inventory_BakingBag_DisplayName": "Sacco per pizza",
    "Loc_Inventory_BonniePlush_DisplayName": "Pupazzo di Bonnie",
    "Loc_Inventory_BowlingTicket_DisplayName": "Biglietto per il bowling",
    "Loc_Inventory_CommonCollectible_13_DisplayName": "Palloncino Chica",
    "Loc_Inventory_ChicaMagnet_DisplayName": "Calamita di Chica",
    "Loc_Inventory_RareCollectible_01_DisplayName": "Maschera di Chica",
    "Loc_Inventory_CommonCollectible_07_DisplayName": "Maglietta col nome di Chica",
    "Loc_Inventory_CommonCollectible_18_DisplayName": "Pignatta Chica",
    "Loc_Inventory_ChicaBeak_DisplayName": "Becco di Chica",
    "Loc_Inventory_ComedyMask_DisplayName": "Maschera da commedia",
    "Loc_Inventory_CompPass_DisplayName": "Pass Ingresso omaggio",
    "Loc_Inventory_CommonCollectible_17_DisplayName": "Pignatta cupcake",
    "Loc_Inventory_DamagedHead_DisplayName": "Testa danneggiata",
    "Loc_Inventory_DancePass_DisplayName": "Pass Ballo",
    "Loc_Inventory_CamerasOffice_Daycare_DisplayName": "Telecamere del nido",
    "Loc_Inventory_DaycarePass_DisplayName": "Pass per il nido",
    "Loc_Inventory_CommonCollectible_12_DisplayName": "Pignatta El Chip",
    "Loc_Inventory_G_Chica_Description": "La chica amata da tutti!",
    "Loc_Inventory_FlashBeaconUpgrade_DisplayName": "Potenziamento del Faz Camera",
    "Loc_Inventory_Map_DisplayName": "Faz-Map",
    "Loc_Inventory_FazFrost_Description": "Formula segreta della glassa Fazbear Entertainment",
    "Loc_Inventory_FazerWinner_DisplayName": "Badge del campione di Fazer Tag",
    "Loc_Inventory_GregoryUpgrade_Stamina_1_DisplayName": "Fizzy Faz (Chica)",
    "Loc_Inventory_GregoryUpgrade_Stamina_2_DisplayName": "Fizzy Faz (Freddy)",
    "Loc_Inventory_GregoryUpgrade_Stamina_3_DisplayName": "Fizzy Faz (Monty)",
    "Loc_Inventory_GregoryUpgrade_Stamina_0_DisplayName": "Fizzy Faz (Roxy)",
    "Loc_Inventory_Flashlight_DisplayName": "Torcia",
    "Loc_Inventory_FlashlightUpgrade_DisplayName": "Potenziamento della batteria della torcia",
    "Loc_Inventory_Flashlight_Description": "Per i posti scuri e spaventosi",
    "Loc_Inventory_FourBlockShirt_DisplayName": "Maglietta quattro quadri",
    "Loc_Inventory_FoxyPlush_DisplayName": "Pupazzo di Foxy",
    "Loc_Inventory_CommonCollectible_14_DisplayName": "Palloncino Freddy",
    "Loc_Inventory_FreddyFaceShirt_DisplayName": "Maglietta faccia di Freddy",
    "Loc_Inventory_FreddyIconShirt_DisplayName": "Maglietta icona di Freddy",
    "Loc_Inventory_FreddyMagnet_DisplayName": "Calamita di Freddy",
    "Loc_Inventory_RareCollectible_00_DisplayName": "Maschera di Freddy",
    "Loc_Inventory_CommonCollectible_05_DisplayName": "Maglietta col nome di Freddy",
    "Loc_Inventory_CommonCollectible_09_DisplayName": "Pignatta Freddy",
    "Loc_Inventory_FreddyUpgrade_DisplayName": "Potenziamento di Freddy",
    "Loc_Inventory_CommonCollectible_03_DisplayName": "Dolcetto Chica congelata",
    "Loc_Inventory_CommonCollectible_02_DisplayName": "Dolcetto Freddy congelato",
    "Loc_Inventory_CommonCollectible_01_DisplayName": "Dolcetto Monty congelato",
    "Loc_Inventory_CommonCollectible_04_DisplayName": "Dolcetto Roxy congelata",
    "Loc_Inventory_CamerasOffice_GatorGolf_DisplayName": "Telecamere di Gator Golf",
    "Loc_Inventory_UncommonCollectible_06_DisplayName": "Statuetta di Glam Chica",
    "Loc_Inventory_UncommonCollectible_01_DisplayName": "Pupazzo di Glam Chica",
    "Loc_Inventory_UncommonCollectible_05_DisplayName": "Statuetta di Glam Freddy",
    "Loc_Inventory_UncommonCollectible_02_DisplayName": "Pupazzo di Glam Freddy",
    "Loc_Inventory_UncommonCollectible_07_DisplayName": "Statuetta di Glam Monty",
    "Loc_Inventory_UncommonCollectible_03_DisplayName": "Pupazzo di Glam Monty",
    "Loc_Inventory_UncommonCollectible_08_DisplayName": "Statuetta di Glam Roxy",
    "Loc_Inventory_UncommonCollectible_00_DisplayName": "Pupazzo di Glam Roxy",
    "Loc_Inventory_GoldenChica_DisplayName": "Chica dorata",
    "Loc_Inventory_GoldenFreddy_DisplayName": "Freddy dorato",
    "Loc_Inventory_GoldenMonty_DisplayName": "Monty dorato",
    "Loc_Inventory_GoldenMoon_DisplayName": "Luna dorato",
    "Loc_Inventory_GoldenRoxy_DisplayName": "Roxy dorata",
    "Loc_Inventory_GoldenSun_DisplayName": "Sole dorato",
    "Loc_Inventory_GregoryUpgrade_Stealth_DisplayName": "Felpa",
    "Loc_Inventory_G_Freddy_Description": "Sono io",
    "Loc_Inventory_G_Monty_Description": "È Glam Gator!",
    "Loc_Inventory_CamerasOffice_Kitchen_DisplayName": "Telecamere della cucina",
    "Loc_Inventory_MazerciseControlKey_DisplayName": "Chiave di controllo del Mazercise",
    "Loc_Inventory_MazerciseTicket_DisplayName": "Biglietto Mazercise",
    "Loc_Inventory_CommonCollectible_15_DisplayName": "Palloncino Monty",
    "Loc_Inventory_MontyClaws_DisplayName": "Artigli di Monty",
    "Loc_Inventory_MontyMagnet_DisplayName": "Calamita di Monty",
    "Loc_Inventory_RareCollectible_03_DisplayName": "Maschera di Monty",
    "Loc_Inventory_CommonCollectible_11_DisplayName": "Maglietta col nome di Monty",
    "Loc_Inventory_CommonCollectible_19_DisplayName": "Pignatta Monty",
    "Loc_Inventory_UncommonCollectible_10_DisplayName": "Statuetta di Luna",
    "Loc_Inventory_UncommonCollectible_04_DisplayName": "Pupazzo di Luna",
    "Loc_Inventory_MrHippoMagnet_DisplayName": "Calamita di Mr. Hippo",
    "Loc_Inventory_NightmarePlush_DisplayName": "Pupazzo di Nightmare",
    "Loc_Inventory_CamerasOffice_WestArcade_DisplayName": "Telecamere dell'ufficio 6",
    "Loc_Inventory_CamerasOffice_7_DisplayName": "Telecamere dell'ufficio 7",
    "Loc_Inventory_CamerasOffice_8_DisplayName": "Telecamere dell'ufficio 8",
    "Loc_Inventory_OldPoster_DisplayName": "Vecchio poster",
    "Loc_Inventory_PartyPassKitchen_DisplayName": "Pass Festa",
    "Loc_Inventory_PartyPass_DisplayName": "Pass Festa",
    "Loc_Inventory_PerformanceDisk_DisplayName": "Disco dell'esibizione",
    "Loc_Inventory_PhotoPass_DisplayName": "Pass fotografico",
    "Loc_Inventory_CommonCollectible_06_DisplayName": "Maglietta col logo Pizza Plex",
    "Loc_Inventory_CamerasOffice_Intro_DisplayName": "Telecamere della hall",
    "Loc_Inventory_Pinata_DisplayName": "Pignatta",
    "Loc_Inventory_PlushBaby_DisplayName": "Pupazzo baby",
    "Loc_Inventory_CamerasOffice_PrizeCounter_DisplayName": "Telecamere dell'Angolo premi",
    "Loc_Inventory_FixedHead_DisplayName": "Testa riparata",
    "Loc_Inventory_RetroCDCollectible_00_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_01_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_02_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_03_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_04_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_05_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_06_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_07_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_08_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_09_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_10_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_11_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_12_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_13_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_14_DisplayName": "CD retrò - ????",
    "Loc_Inventory_RetroCDCollectible_15_DisplayName": "CD retrò - ????",
    "Loc_Inventory_CommonCollectible_16_DisplayName": "Palloncino Roxy",
    "Loc_Inventory_RoxyMagnet_DisplayName": "Calamita di Roxy",
    "Loc_Inventory_RareCollectible_02_DisplayName": "Maschera di Roxy",
    "Loc_Inventory_CommonCollectible_08_DisplayName": "Maglietta col nome di Roxy",
    "Loc_Inventory_CommonCollectible_10_DisplayName": "Pignatta Roxy",
    "Loc_Inventory_RoxyEyes_DisplayName": "Occhi di Roxy",
    "Loc_Inventory_ScrewDriver_DisplayName": "Cacciavite",
    "Loc_Inventory_SecurityBadge_DisplayName": "Badge di Sicurezza",
    "Loc_Inventory_GregoryUpgrade_Shoes_DisplayName": "Scarpe",
    "Loc_Inventory_SpaceChicaKeychain_DisplayName": "Portachiavi di Chica spaziale",
    "Loc_Inventory_SpaceFreddyKeychain_DisplayName": "Portachiavi di Freddy spaziale",
    "Loc_Inventory_SpaceMontyKeychain_DisplayName": "Portachiavi di Monty spaziale",
    "Loc_Inventory_SpaceRoxyKeychain_DisplayName": "Portachiavi di Roxy spaziale",
    "Loc_Inventory_StarShirt_DisplayName": "Maglietta stellare",
    "Loc_Inventory_UncommonCollectible_09_DisplayName": "Statuetta di Sole",
    "Loc_Inventory_CommonCollectible_00_DisplayName": "Pupazzo di Sole",
    "Loc_Inventory_Thingamabob_DisplayName": "Aggeggio",
    "Loc_Inventory_TragedyMask_DisplayName": "Maschera da tragedia",
    "Loc_Inventory_BowlingTicket_Description": "Serve per il bowling",
    "Loc_Inventory_UtilityHallwayMap_DisplayName": "Mappa del corridoio di servizio",
    "Loc_Inventory_Wallet_DisplayName": "Portafogli"
  },
  "Loc_Locations": {
    "Loc_Location_Atrium": "Atrio",
    "Loc_Location_BreakRoom": "Sala pausa",
    "Loc_Location_Daycare": "Nido",
    "Loc_Location_Arcade_East": "Sala giochi est",
    "Loc_Location_Entry": "Ingresso",
    "Loc_Location_LaundryFoldingRoom": "Stanza del bucato",
    "Loc_Location_Hallway": "Corridoio",
    "Loc_Location_Kitchen": "Cucina",
    "Loc_Location_Laundry": "Lavanderia",
    "Loc_Location_LaundryHallway": "Corridoio della lavanderia",
    "Loc_Location_LiquidStorage": "Stoccaggio liquidi",
    "Loc_Location_LoadingDock": "Banchina di carico",
    "Loc_Location_Lobby": "Hall",
    "Loc_Location_LockerRoom": "Spogliatoio",
    "Loc_Location_MixingRoom": "Sala di miscelazione",
    "Loc_Location_OfficeEntry": "Ingresso dell'ufficio",
    "Loc_Location_PrizeCounter": "Angolo premi",
    "Loc_Location_Storage": "Deposito",
    "Loc_Location_UndergroundEntrance": "Ingresso\r\nsotterraneo",
    "Loc_Location_UndergroundExit": "Uscita\r\nsotterranea",
    "Loc_Location_Arcade_West": "Sala giochi ovest"
  },
  "Loc_Minigames": {
    "Loc_BalloonBoy_UI_Menus_Title_HighScore": "PUNTEGGIO RECORD:",
    "Loc_PrincessQuest2_UI_Menus_Title_WorkingTitle": "(Titolo provvisorio)",
    "Loc_RoxyRacer_UI_RacerOverlay_1st": "1°",
    "Loc_FazerBlast_UI_HUD_Feedback_FiveInARow": "5 di seguito!",
    "Loc_PrincessQuest2_UI_HUD_ASmallKey": "Una piccola chiave. Dovrà aprire qualcosa...",
    "Loc_PrincessQuest2_UI_HUD_StrangeKey": "Una chiave stramba. Chissà cosa apre.",
    "Loc_MinigameActivators_MiniGolfFull_Description": "Tutte le buche del MiniGolf (giocabili secondo l'ordine interno)",
    "Loc_FazerBlast_UI_HUD_Feedback_Amazing": "Fantastico!",
    "Loc_RoxyRacer_UI_RacerOverlay_Best": "Migliore",
    "Loc_RoxyRacer_UI_Scoreboard_Best": "Migliore",
    "Loc_BalloonBoy_UI_HUD_Gameplay_ClickExpandsBalloons": "CLICCA PER GONFIARE I PALLONCINI",
    "Loc_MinigameActivators_ChicasFeedingFrenzy": "Frenesia famelica di Chica",
    "Loc_CFF_UpgradeStation_Type_Coins": "Monete",
    "Loc_PrincessQuest2_UI_HUD_OldManEnd": "Congratulazioni! La tua missione è compiuta. È ora di dormire.",
    "Loc_PrincessQuest2_UI_Menus_GameOver_Continue": "Vuoi continuare?",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course1": "Campo 1",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course2": "Campo 2",
    "Loc_CFF_UpgradeStation_Type_Damage": "Danni",
    "Loc_FazerBlast_UI_HUD_FinalScore_DamageDone": "Danni inflitti: ",
    "Loc_MiniGolf_ParName_04_DoubleBogey": "Bogey doppio",
    "Loc_FazerBlast_UI_HUD_FinalScore_Title": "PUNTEGGIO FINALE",
    "Loc_FazerBlast_UI_HUD_FinalScore_FinalScore": "Punteggio finale:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_FullVersion": "Versione completa",
    "Loc_CFF_UI_HUD_Go": "VIA!",
    "Loc_RoxyRacer_UI_Countdown_Go": "VIA!",
    "Loc_FazerBlast_UI_HUD_Feedback_GoodShot": "Bel colpo!",
    "Loc_FazerBlast_UI_HUD_Feedback_GreatShot": "Gran colpo!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_HighScore": "PUNTEGGIO RECORD",
    "Loc_BalloonBoy_UI_Menus_GameOver_HighScore": "PUNTEGGIO RECORD:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Hole": "Buca",
    "Loc_MiniGolf_ParName_12_HoleInOne": "Buca in uno",
    "Loc_PrincessQuest2_UI_HUD_Heart_02": "Mi sento... strano",
    "Loc_CFF_UI_HUD_LetsEat": "MANGIAMO!",
    "Loc_RoxyRacer_UI_RacerOverlay_Lap1": "Giro 1",
    "Loc_RoxyRacer_UI_RacerOverlay_Last": "Ultimo",
    "Loc_CFF_UI_Menus_GameOver_ToMainMenu": "MENU PRINCIPALE",
    "Loc_BalloonBoy_UI_Menus_Title_MainMenu": "Menu\r\nprincipale",
    "Loc_MinigameActivators_MiniGolfCourse1": "MiniGolf Percorso 1",
    "Loc_MinigameActivators_MiniGolfCourse2": "MiniGolf Percorso 2",
    "Loc_MinigameActivators_MiniGolfFull": "MiniGolf Intero",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_2nd": "°",
    "Loc_BalloonBoy_UI_Menus_GameOver_NewHighScore": "NUOVO RECORD DI PUNTEGGIO!",
    "Loc_CFF_UI_Menus_GameOver_Next": "AVANTI",
    "Loc_FazerBlast_UI_HUD_Feedback_Nice": "Bene!",
    "Loc_PrincessQuest2_UI_HUD_Heart_00": "Oh, che bello!",
    "Loc_MiniGolf_ParName_00_OutOfStrokes": "Colpi esauriti",
    "Loc_MiniGolf_ParName_01_OverPar": "Par esauriti",
    "Loc_CFF_UI_HUD_Power": "ENERGIA",
    "Loc_MiniGameActivators_FormatText": "Gioca a {MiniGameName}",
    "Loc_RoxyRacer_UI_Scoreboard_Position": "Posizione",
    "Loc_CFF_UpgradeStation_Type_Power": "Potenza",
    "Loc_MiniGolf_UI_HUD_Power": "Potenza",
    "Loc_PrincessQuest2_UI_Menus_GameOver_PressEnter": "Premi Invio",
    "Loc_PrincessQuest2_UI_Menus_Title_PressEnter": "Premi Invio",
    "Loc_Bowling_UI_HUD_PressQToSkip": "Premi Q per saltare",
    "Loc_MinigameActivators_PrincessQuestAct1": "Princess Quest Atto 1",
    "Loc_MinigameActivators_PrincessQuestAct2": "Princess Quest Atto 2",
    "Loc_MinigameActivators_PrincessQuestAct3": "Princess Quest Atto 3",
    "Loc_BalloonBoy_UI_Menus_GameOver_Quit": "ESCI",
    "Loc_MiniGolf_ParName_02_QuadrupleBogey": "Bogey quadruplo",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_3rd": "°",
    "Loc_BalloonBoy_UI_Menus_GameOver_Restart": "RIAVVIA",
    "Loc_CFF_UI_Menus_GameOver_Restart": "RIAVVIA",
    "Loc_BalloonBoy_UI_Menus_Pause_Resume": "RIPRENDI",
    "Loc_CFF_UI_Menus_Pause_Resume": "RIPRENDI",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Score": "PUNTEGGIO",
    "Loc_CFF_UI_Menus_GameOver_Score": "PUNTEGGIO",
    "Loc_FazerBlast_UI_HUD_Score": "PUNTEGGIO",
    "Loc_BalloonBoy_UI_Menus_GameOver_Score": "PUNTEGGIO:",
    "Loc_CFF_UI_HUD_Score": "PUNTEGGIO:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_1st": "°",
    "Loc_BalloonBoy_UI_Menus_Title_Start": "INIZIA",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Score": "Punteggio",
    "Loc_FazerBlast_UI_HUD_MissionGPS_ShootAllEnemies": "Spara a tutti i nemici!",
    "Loc_FazerBlast_UI_HUD_Feedback_SkillShot": "Colpo da maestro!",
    "Loc_PrincessQuest2_UI_HUD_SomethingNotRight": "Qualcosa non va...",
    "Loc_CFF_UpgradeStation_Type_Speed": "Velocità",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Strokes": "Colpi",
    "Loc_MiniGolf_UI_HUD_Strokes": "Colpi:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_Default": "°",
    "Loc_BalloonBoy_UI_Menus_GameOver_Title": "TITOLO",
    "Loc_BalloonBoy_UI_Menus_Pause_ToTitle": "TITOLO",
    "Loc_CFF_UI_Menus_Pause_ToTitle": "TITOLO",
    "Loc_PrincessQuest2_UI_HUD_DoorShut": "La porta è chiusa.",
    "Loc_PrincessQuest2_UI_HUD_DoorLocked": "Questa porta sembra chiusa a chiave.",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Total": "Totale",
    "Loc_RoxyRacer_UI_Scoreboard_Total": "Totale",
    "Loc_FazerBlast_UI_HUD_FinalScore_TotalHits": "Colpi totali: ",
    "Loc_MiniGolf_ParName_03_TripleBogey": "Bogey triplo",
    "Loc_MiniGolf_ParName_11_UnderPar": "Sotto Par",
    "Loc_CFF_UI_HUD_Wave": "ONDATA:",
    "Loc_CFF_UI_HUD_WaveComplete": "Ondata completata!",
    "Loc_PrincessQuest2_UI_HUD_Heart_01": "Cos'è questa sensazione...?",
    "Loc_PrincessQuest2_UI_HUD_OldManStart": "Sei in vita. Ciò è un bene. Prendi questa spada di luce e vai.",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_1": "vieni a conoscere i miei amici",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_2": "me l'ha fatto fare lui",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_0": "ehilà?",
    "Loc_MiniGolf_Display_ParNumber_FormatText": "{Par} {Number}  "
  },
  "Loc_Missions": {
    "Loc_Mission_ChicaBeak_Task_00_Title": "Accedi alle fogne",
    "Loc_Mission_KitchenOffice_Task_02_Title": "Aggiungi del formaggio",
    "Loc_Mission_KitchenOffice_Task_03_Title": "Aggiungi della carne",
    "Loc_Mission_KitchenOffice_Task_04_Title": "Aggiungi ingredienti veg",
    "Loc_Mission_KitchenOffice_Task_01_Title": "Aggiungi della salsa",
    "Loc_Mission_KitchenOffice_Task_05_Title": "Cuoci la pizza",
    "Loc_Mission_RepairRobotHead_Task_01": "Porta la testa di robot nell'ufficio della sicurezza",
    "Loc_Mission_ChicaBeak": "Becco di Chica",
    "Loc_Mission_Survival": "Raccogli regali",
    "Loc_Mission_MontyClaws_Task_02_Title": "Raccogli gli artigli di Monty",
    "Loc_Mission_TakeMap_Task_00_Title": "Raccogli la mappa",
    "Loc_Mission_PartsandService_Task_01_Title": "Completa la manutenzione di Freddy.",
    "Loc_Mission_GetOut_Task_02_Title": "Collegati al sistema di sicurezza",
    "Loc_Mission_ThrillSeeker_Task_04_Title": "Sconfiggi Monty e prendi i suoi artigli",
    "Loc_Mission_LoadingDock_Task_02_Title": "Distrai Chica per raggiungere la banchina di carico dalla cucina",
    "Loc_Mission_MontyClaws_Task_01_Title": "Svuota il secchio",
    "Loc_Mission_DumpsterDiving": "Tuffi nel cassonetto",
    "Loc_Mission_ChicaBeak_Task_02_Title": "Entra nel silo dei Bot S.T.A.F.F.",
    "Loc_Mission_LoadingDock_Task_01_Title": "Entra nel condotto vicino a Salads and Sides",
    "Loc_Mission_LostAndFound_Task_00_Title": "Fuggi dall'ufficio oggetti smarriti",
    "Loc_Mission_EscapeDaycare": "Scappa dal nido",
    "Loc_Mission_Backstage_Task_02": "Scappa attraverso il condotto di ventilazione",
    "Loc_Mission_GetOut!_Task_00_Title": "Scappa dal Pizzaplex!",
    "Loc_Mission_EscapeDaycare_Task_00_Title": "Scappa da nido con Freddy",
    "Loc_Mission_MontyClaws_Task_00_Title": "Riempi il secchio",
    "Loc_Mission_FreeFreddy_Task_00_Title": "Trova il pulsante",
    "Loc_Mission_RepairRobotHead_Task_00": "Trova un pass Ballo e porta la testa del robot alla sala giochi ovest",
    "Loc_Mission_FindFreddy": "Trova Freddy",
    "Loc_Mission_Backstage_Task_00": "Trova i controlli dell'ascensore nell'ufficio del backstage",
    "Loc_Mission_ThrillSeeker_Task_02_Title": "Trova la chiave di controllo del Mazercise nel teatro del nido",
    "Loc_Mission_FreeFreddy_Task_02_Title": "Trova un pass fotografico per Freddy",
    "Loc_Mission_SlideIntoFun_Task_00_Title": "Trova una postazione di sicurezza nell'asilo nido",
    "Loc_Mission_RehearsalSpace_Task_00": "Trova il pass del backstage nella sala prove",
    "Loc_Mission_GetOut_Task_03_Title": "Trova un percorso sicuro verso l'ingresso principale",
    "Loc_Mission_PartsandService_Task_00_Title": "Trova come raggiungere il Laboratorio ricambi e servizi",
    "Loc_Mission_StopRoxy_Task_01": "Trova un go-kart funzionante per investire Roxy",
    "Loc_Mission_PlanC_Task_02_Title": "Trova un'altra via per raggiungere l'ufficio della sicurezza",
    "Loc_Mission_StopRoxy_Task_02": "Trova la testa di robot mancante nella Roxy Raceway",
    "Loc_Mission_DumpsterDiving_0_Title": "Scopri come smantellare Chica",
    "Loc_Mission_ThrillSeeker_Task_00_Title": "Scopri come smantellare Monty",
    "Loc_Mission_StopRoxy_Task_00": "Scopri come fermare Roxy nel Roxy Raceway",
    "Loc_Mission_LoadingDock_Task_00_Title": "Trova la banchina di carico sotto l'area ristoro del primo piano",
    "Loc_Mission_MysteryMix_0_Title": "Trova il Monty Mystery Mix nel Bonnie Bowl",
    "Loc_Mission_PartyPass_01_Title": "Trova il pass Festa nella sala verde di Chica",
    "Loc_Mission_PlanC_Task_05_Title": "Trova la sala VIP nel retro dell'Angolo premi",
    "Loc_Mission_PlanC_Task_01_Title": "Trova la porta per l'ufficio della sicurezza",
    "Loc_Mission_GetOut_2_Task_01_Title": "Trova l'uscita principale",
    "Loc_Mission_GetOut_Task_01_Title": "Trova la hall principale senza Freddy",
    "Loc_Mission_PlanC_Task_00_Title": "Trova l'ufficio della sicurezza dell'Angolo premi al terzo piano",
    "Loc_Mission_Showtime_Task_00": "Segui Freddy al palco principale",
    "Loc_Mission_FreeFreddy": "Libera Freddy",
    "Loc_Mission_TakeMap": "Mappa gratis",
    "Loc_Mission_GetOut": "Esci",
    "Loc_Mission_GetOut!": "Esci!",
    "Loc_Mission_RoxyEyes_Task_00_Title": "Trova gli occhi di Roxy",
    "Loc_Mission_DumpsterDiving_2_Title": "Prendi il sintetizzatore vocale di Chica e scappa",
    "Loc_Mission_LoadingDock_Task_03_Title": "Prendi un badge di sicurezza dall'ufficio della cucina",
    "Loc_Mission_Warehouse_Task_00_Title": "Prendi un badge di sicurezza dall'ufficio del magazzino",
    "Loc_Mission_SlideIntoFun_Task_02_Title": "Prendi il badge di sicurezza dalla postazione di sicurezza",
    "Loc_Mission_LostAndFound_Task_01": "Raggiungi l'atrio prima che Vanny ti trovi",
    "Loc_Mission_EscapeDaycare_Task_01_Title": "Raggiungi la postazione di ricarica",
    "Loc_Mission_Showtime_Task_03": "Raggiungi la postazione di ricarica",
    "Loc_Mission_GetOut_Task_00_Title": "Raggiungi la hall principale del Pizzaplex",
    "Loc_Mission_Moonlight_Serenade_0": "Raggiungi la postazione di ricarica!",
    "Loc_Mission_RechargeTime_00_Title": "Raggiungi la postazione di ricarica!",
    "Loc_Mission_NoReEntry_Task_01_Title": "Hackera il macchinario di potenziamento",
    "Loc_Mission_Backstage_Task_01": "Aiuta Freddy a superare le porte chiuse",
    "Loc_Mission_GetOut_2_Task_00_Title": "Nasconditi",
    "Loc_Mission_StopRoxy_Task_03": "Installa la testa sul go-kart nella Roxy Raceway",
    "Loc_Mission_OfficeToOffice_0_Title": "Indaga nell'ufficio del Fazer Blast",
    "Loc_Mission_ThrillSeeker_Task_01_Title": "Esamina il condotto nel Mazercise",
    "Loc_Mission_KitchenOffice": "Ufficio della cucina",
    "Loc_Mission_LetThereBeLight": "E luce fu",
    "Loc_Mission_LoadingDock": "Banchina di carico",
    "Loc_Mission_LoadingDock_Task_04_Title": "Trova i controlli della banchina di carico",
    "Loc_Mission_LookatFazwatch_Title": "Guarda il Fazwatch",
    "Loc_Mission_PlanC_Task_01_Details": "Cerca la porta che reca il simbolo del badge di sicurezza.",
    "Loc_Mission_LostAndFound": "Oggetti smarriti",
    "Loc_Mission_DumpsterDiving_1_Title": "Attira Chica nel compattatore di rifiuti della cucina",
    "Loc_Mission_KitchenOffice_Task_00_Title": "Prepara l'impasto",
    "Loc_Mission_SlideIntoFun_Task_01_Title": "Crea una distrazione",
    "Loc_Mission_LetThereBeLight_Task_02_Title": "Raggiungi Freddy fuori dall'asilo nido",
    "Loc_Mission_MontyClaws": "Gli artigli di Monty",
    "Loc_Mission_Moonlight_Serenade": "Serenata al chiaro di luna",
    "Loc_Mission_NoReEntry": "Non si rientra",
    "Loc_Mission_LookatFazwatch_Description": "Osserva le telecamere di sicurezza sul Fazwatch",
    "Loc_Mission_OfficeToOffice": "Da ufficio a ufficio",
    "Loc_Mission_PartsandService": "Laboratorio ricambi e servizi",
    "Loc_Mission_PartyPass": "Pass Festa",
    "Loc_Mission_FazerBlast_Task_02_Title": "Prendi il tuo premio all'Angolo premi del Fazer Blast",
    "Loc_Mission_Survival_Task_00_Title": "Rosa{PinkCount}/{PinkMax}\r\nGiallo {YellowCount}/{YellowMax}\r\nVerde {GreenCount}/{GreenMax}\r\nRosso {RedCount}/{RedMax}\r\nViola {PurpleCount}/{PurpleMax}\r\nOro {GoldCount}/{GoldMax}",
    "Loc_Mission_PlanA": "Piano A",
    "Loc_Mission_PowerOn": "Accensione",
    "Loc_Mission_PrizeCounter": "Angolo premi",
    "Loc_Mission_DJMusicMan_Task_00_Title": "Riavvia la sala giochi ovest - Cabina DJ",
    "Loc_Mission_FazerBlast_Task_01_Title": "Ottieni il Fazerblaster vincendo nella Fazer Blast!",
    "Loc_Mission_RechargeTime": "Ora della ricarica!",
    "Loc_Mission_RehearsalSpace": "Sala prove",
    "Loc_Mission_FreeFreddy_Task_01_Title": "Libera Freddy dalla sua stanza",
    "Loc_Mission_RepairRobotHead": "Ripara la testa di robot",
    "Loc_Mission_RepairRobotHead_Task_02": "Ripara la testa di robot",
    "Loc_Mission_DJMusicMan_Task_02_Title": "Resetta 3 interruttori sparsi in giro per la sala giochi ovest ({Counter}/{MaxCounter})",
    "Loc_Mission_DJMusicMan_Task_01_Title": "Resetta l'ultimo interruttore in fondo alla sala di manutenzione",
    "Loc_Mission_FindFreddy_Task_00_Title": "Torna da Freddy",
    "Loc_Mission_Warehouse_Task_01_Title": "Ritorna al Laboratorio ricambi e servizi",
    "Loc_Mission_RoxysWeakness": "Il punto debole di Roxy",
    "Loc_Mission_Showtime": "Ora dello show",
    "Loc_Mission_SlideIntoFun": "Scivola nel divertimento",
    "Loc_Mission_StopRoxy": "Ferma Roxy",
    "Loc_Mission_PlanC_Task_04_Title": "Sopravvivi finché Freddy non spegne l'allarme",
    "Loc_Mission_KitchenOffice_Task_06_Title": "Prendi la pizza",
    "Loc_Mission_LetThereBeLight_Task_00_Title": "Prendi la torcia",
    "Loc_Mission_PlanC_Task_03_Title": "Prendi il badge di sicurezza dall'ufficio della sicurezza",
    "Loc_Mission_PlanC_Task_05_Details": "Quel robot della sicurezza non ti lascerà passare se non sei un membro VIP. Se raccogli abbastanza premi potrebbe farti entrare.",
    "Loc_Mission_PlanC_Task_00_Details": "L'Angolo premi si trova al terzo piano, sopra l'ingresso principale. Dovresti poter fuggire da lì.",
    "Loc_Mission_PlanA_Task_01_Title": "Le porte sono aperte!",
    "Loc_Mission_PlanA_Task_01_Details": "Le porte principali sono aperte! Raggiungi rapidamente l'ingresso principale!",
    "Loc_Mission_PlanA_Task_00_Title": "Le porte principali si aprono alle 6:00",
    "Loc_Mission_ThrillSeeker": "In cerca del brivido",
    "Loc_Mission_PlanA_Task_00_Details": "Cerca di sopravvivere per la notte fino all'apertura delle porte principali alle 6:00",
    "Loc_Mission_PowerOn_0_Title": "Accendi il generatore per il compattatore di rifiuti",
    "Loc_Mission_ChicaBeak_Task_01_Title": "Accendi i generatori ({Counter}/{MaxCounter})",
    "Loc_Mission_LetThereBeLight_Task_01_Title": "Accendi i generatori ({Counter}/{MaxCounter})",
    "Loc_Mission_NoReEntry_Task_00_Title": "Scambia il pass Ingresso omaggio al macchinario di potenziamento",
    "Loc_Mission_RoxyEyes": "Potenzia Freddy",
    "Loc_Mission_ChicaBeak_Task_03_Title": "Potenzia Freddy nel Laboratorio ricambi e servizi",
    "Loc_Mission_DumpsterDiving_3_Title": "Potenzia Freddy nel Laboratorio ricambi e servizi",
    "Loc_Mission_ThrillSeeker_Task_05_Title": "Potenzia Freddy nel Laboratorio ricambi e servizi",
    "Loc_Mission_RoxyEyes_Task_01_Title": "Potenzia Freddy con gli occhi di Roxy",
    "Loc_Mission_NoReEntry_Task_02_Title": "Usa il pass per il nido per entrare nell'asilo nido",
    "Loc_Mission_Showtime_Task_01": "Usa il disco nella cabina audio per attivare il palco principale",
    "Loc_Mission_ThrillSeeker_Task_03_Title": "Usa i controlli del Mazercise per modificare il labirinto e raggiungere il condotto",
    "Loc_Mission_MysteryMix_1_Title": "Usa il Monty Mystery Mix nel compattatore in cucina",
    "Loc_Mission_FreeFreddy_Task_03_Title": "Utilizza il pass fotografico per liberare Freddy",
    "Loc_Mission_LostAndFound_Task_00_Details": "Usa il cacciavite per aprire i condotti di ventilazione",
    "Loc_Mission_PartyPass_00_Title": "Usa gli ascensori di servizio per raggiungere la Rockstar Row",
    "Loc_Mission_LostAndFound_Task_02": "Usa pile di scatoloni per trovare Freddy nella hall della Roxy Raceway",
    "Loc_Mission_FazerBlast_Task_00_Title": "Usa il pass Festa per accedere al Fazer Blast",
    "Loc_Mission_MontyGolf_Task_00_Title": "Usa il pass Festa per trovare la Faz Cam nel Monty Golf",
    "Loc_Mission_PlanC_Task_07_Title": "Usa l'ascensore dell'Angolo premi",
    "Loc_Mission_Showtime_Task_02": "Usa il pulsante sul palco principale",
    "Loc_Mission_MontyClaws_Task_01_Details": "Usa il pulsante sotto la luce tremolante",
    "Loc_Mission_MontyClaws_Task_00_Details": "Usa i cannoni",
    "Loc_Mission_Warehouse": "Magazzino"
  },
  "Loc_Subtitles": {
    "Loc_Subtitle_alienbot_00003": "(Bot alieno) Cattura la bandierina!",
    "Loc_Subtitle_alienbot_00008": "(Bot alieno) Muori, feccia terrestre.",
    "Loc_Subtitle_alienbot_00007": "(Bot alieno) Allarme intruso.",
    "Loc_Subtitle_alienbot_00004": "(Bot alieno) Ogni resistenza è inutile.",
    "Loc_Subtitle_alienbot_00009": "(Bot alieno) Non muoverti, così ti sparo.",
    "Loc_Subtitle_alienbot_00002": "(Bot alieno) La bandierina è mia!",
    "Loc_Subtitle_alienbot_00006": "(Bot alieno) Questo è per Stewie.",
    "Loc_Subtitle_alienbot_00005": "(Bot alieno) Veniamo in pace.",
    "Loc_Subtitle_alienbot_00001": "(Bot alieno) Evviva, ho vinto io!",
    "Loc_Subtitle_FREDDY_00153": "(Tutti) (Risate)",
    "Loc_Subtitle_HUB_Showtime_0001": "(Annunciatore) Signore e signori, bambini e bambine, Fazbear Entertainment vi invita a fare un caloroso applauso per l'unico, originale Freddy Fazbear!",
    "Loc_Subtitle_DREAD_00049": "(Unità Dread) Le orde aliene hanno distrutto la Terra! Grazie per aver giocato, cadetto spaziale. Dirigiti verso l'uscita. Se vuoi giocare ancora, premi il pulsante di reset all'ingresso della camera d'equilibrio, e non dimenticare di comprare della Fazer Fizz quando esci!",
    "Loc_Subtitle_DREAD_00047": "(Unità Dread) Hai catturato la bandierina! Adesso devi difendere!",
    "Loc_Subtitle_DREAD_00050": "(Unità Dread) Hai sconfitto l'esercito alieno! Ottimo lavoro, cadetto spaziale! Dirigiti all'ascensore dei vincitori per avere la tua ricompensa.",
    "Loc_Subtitle_DREAD_00048": "(Unità Dread) Hai difeso la postazione con successo! Passa alla successiva, cadetto spaziale!",
    "Loc_Subtitle_DREAD_00072": "(Unità Dread) Giocherai in attacco alle basi. Cattura tre basi nemiche sconfiggendo ciascuna guardia e premendo il pulsante sotto la base della bandierina.",
    "Loc_Subtitle_DREAD_00073": "(Unità Dread) I tuoi punti salute sono visibili sul tuo casco. Perdi un punto salute per ogni colpo ricevuto. Guadagni salute ogni volta che catturi una bandierina. Se perdi tutta la salute, perdi la partita.",
    "Loc_Subtitle_AUDIENCEBOT_000005": "(Bot spettatore) Non posso dormire. Sono un robot.",
    "Loc_Subtitle_AUDIENCEBOT_000004": "(Bot spettatore) Non ho orecchie.",
    "Loc_Subtitle_AUDIENCEBOT_000007": "(Bot spettatore) Spero che non scelgano me.",
    "Loc_Subtitle_AUDIENCEBOT_000006": "(Bot spettatore) Spero che scelgano me.",
    "Loc_Subtitle_AUDIENCEBOT_000002": "(Bot spettatore) No. Non ti ho mai visto in vita mia.",
    "Loc_Subtitle_AUDIENCEBOT_000003": "(Bot spettatore) Dormo, dormo, dormo. Sono un umano che dorme.",
    "Loc_Subtitle_AUDIENCEBOT_000001": "(Bot spettatore) Chi, io?",
    "Loc_Subtitle_AUDIENCEBOT_000008": "(Bot spettatore) Wow. Grandioso.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00010": "<i>Nessuno! Ogni tanto parlo con Luis, è nel reparto marketing. È gentile, direi.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00005": "<i>Quale problema? Sto facendo il mio lavoro. Arrivo, mi siedo alla scrivania e faccio il mio lavoro.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00001": "Ciao, Vanessa. Come stai oggi? Mi sembri un po' stanca.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00002": "Uhm... Beh, è passato un po' di tempo dalla nostra ultima chiacchierata. Come va la tua ansia?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00007": "Ci sono le trascrizioni e le ho lette, ma non è chiaro di cosa tu stia parlando in quelle conversazioni. Non ne afferro il senso.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00004": "Mi sembra di capire che ci sia un problema. Si è presentato di recente? All'improvviso? Ti va di parlarmene?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00009": "Con chi stai parlando in quelle conversazioni?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00011": "Sì, vedo Luis, ma c'è qualcun altro.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00006": "Sì, sì, certamente. I resoconti delle tue prestazioni sono buoni, ma un controllo di routine sulla tua cronologia online ha rivelato che hai passato molto tempo a parlare con qualcuno in una conversazione criptata.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00003": "Quando abbiamo cominciato, andavi alla grande grazie ai protocolli calmanti. Li usi ancora? Sì? Ok, bene.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00008": "Da queste righe tu capisci qualcosa che a me sfugge, giusto?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00005": "<i>Il mio lavoro è importante. C'è un accordo di non divulgazione.</>",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00002": "A giudicare da queste cronologie di messaggi, stai lavorando fino a tardi in queste ultime settimane... oppure non stai lavorando affatto.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00003": "Ti senti pronta a parlarmi della persona con cui interagisci? A quanto vedo qui, le interazioni si stanno facendo più serie.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00001": "Ti direi di metterti comoda, ma sembra che tu lo sia già. Sembri pronta per fare un pisolino. È una sedia comoda, vero?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00004": "Ti sta distraendo dal tuo lavoro?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00010": "<i>(Bofonchia)</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00013": "<i>Potrebbe essere qui, lì o da qualunque altra parte.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00012": "<i>Non ne posso parlare. Lui ha detto che mi guarda sempre.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00019": "<i>Non mi piace farlo.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00007": "<i>Ho diritto a delle pause.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00016": "<i>L'ho fatto! L'ho compartimentato. È sotto chiave.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00003": "<i>Mi piace il cielo azzurro.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00014": "Stai parlando di tuo padre? Sono tornate quelle sensazioni?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00001": "Buongiorno, Vanessa.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00004": "Uhm, anche a me.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00020": "Uhm, ok allora. Ci torneremo in seguito. Ma vorrei saperne di più su questo costume. Per cosa ti serve?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00015": "Non voglio fare il disco rotto, ma devi assolutamente risolvere questa faccenda se vuoi riuscire a essere felice.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00006": "So che parte del tuo lavoro ti richiede di fare ricerche online, ma un'ispezione di routine della tua cronologia di ricerca ha evidenziato che stai facendo ricerche personali in orario di lavoro. È vero?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00017": "No, non è ciò che intendo. Non puoi ignorare un problema. Devi affrontare i ricordi di quelle esperienze ed elaborale, così potrai andare avanti.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00005": "Vediamo un po' cosa possiamo fare in questa bella giornata di sole. Ok, iniziamo.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00018": "Così non sarai più soggetta a crisi. Puoi usare una forma di dialogo interiore per liberare tutto.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00008": "Giusto. Comunque, durante le tue pause sembra che tu stessi cercando un costume.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00002": "Non posso biasimarti se guardi fuori dalla finestra invece di ascoltare me. È una splendida giornata, vero?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00011": "Come? Hai detto che il costume è un segreto? Come mai?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00009": "Hai acquistato della stoffa in finta pelliccia. Cosa ne farai?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00005": "<i>Hanno bisogno di me altrove. Grazie.</>",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00004": "Non lavoro solo per aziende. Lavoro con singoli e piccoli gruppi, e anche nelle scuole. Sono ovunque si abbia bisogno di me.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00001": "Ho saputo che presto sarai trasferita in un'altra sede. Mi dispiace separarci. Credo che stessimo facendo progressi, non trovi?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00003": "Le nostre sedute non devono essere obbligate dall'azienda. Ho clienti di tutti i tipi, Vanessa.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00002": "Puoi fare richiesta di tornare e parlare con me fuori dall'orario di lavoro. Lo sapevi?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00013": "(Risatina) Forse dovrei guardarmi le spalle.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00006": "A quanto pare, sono la quarta persona a occuparsi di te, e sembra che le tre terapiste prima di me siano scomparse. O meglio, due di loro sono scomparse.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00012": "Come ti fa sentire tutto questo?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00007": "Non voglio spaventarti, ma devo informarti che una di loro è stata trovata morta.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00004": "Lo capisco. All'aperto c'è un sacco di roba strana, vero? Sì, capisco.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00011": "Non conosco le circostanze. A quanto pare, la polizia non ha trovato alcuna prova.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00002": "Nulla? Allora... Cosa ne pensi degli sport? Ti piace lo sport? Sì? No?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00003": "Oh, ho capito. Ti piace guardare, ma non praticare. Ti piace stare al chiuso, vero?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00010": "Nemmeno questo ti turba? Uhm... Tutto molto strano, secondo me.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00008": "La cosa non sembra turbarti. Bene, direi che posso proseguire e dirti che il corpo di quella poveretta era davvero messo male. Maciullato da un qualche macchinario.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00005": "Non mi piace iniziare con questo, ma ho ricevuto l'ordine di farti delle domande al riguardo.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00001": "Quando inizio a conoscere un nuovo paziente, mi piace iniziare subito dai suoi interessi. Come trascorri il tuo tempo?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00014": "Sì, divertente, non trovi? Ok, passiamo ad argomenti più leggeri?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00006": "Ma devo ammettere che non vedo alcuna prova. Sembra più una sensazione istintiva piuttosto che un fatto. Ma a quanto pare, le violazioni informatiche stanno causando problemi di ogni sorta.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00008": "Ma sul serio, devo ammettere che mi sembra strano che tu passi tanto tempo in posto così affollato e sociale. Mi sembri una persona solitaria.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00001": "Hai presente un posto che si chiama Mega Pizzaplex di Freddy Fazbear?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00007": "Uhm, la cosa ti entusiasma? L'idea dei tecnici che corrono in giro senza capire, come polli decapitati? Immagine divertente, vero?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00002": "Prendo il tuo silenzio come un sì. E comunque, lo so che lo conosci. I tecnici che lavorano per il Pizzaplex ti conoscono.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00010": "Ti piace la tecnologia? Ho visto nei tuoi file che hai sviluppato software che ti parlano e ripetono frasi, giusto?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00013": "Mi sembrava di guardare qualcuno andare avanti e indietro nella propria testa, ma i tecnici hanno trovato qualcosa di diverso.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00009": "Passi molto tempo da sola piuttosto che con gli amici. E anche molto tempo a parlare tra te e te, vero?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00005": "Non hai alcun commento? Beh, i tecnici sono convinti che tu abbia violato più volte i loro sistemi.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00003": "O meglio, direi che è più corretto dire che pensano di conoscerti.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00011": "Il programma ti chiede domande e sollecita risposte. Un po' come un'auto-terapia, non trovi? È un altro modo di parlare con te stessa per capire le cose, dico bene?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00004": "Dicono di averti ripresa, o almeno sembra che si trattasse di te.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00014": "Quando ho letto quello che avevano scoperto, inizialmente credevo di stare leggendo altri tuoi dialoghi con te stessa, ma poi ho capito che si trattava di altro.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00012": "Quando ho visto alcune delle tue conversazioni criptate, mi sembrava si trattasse esattamente di questo.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00015": "Studiando questo, sembra che ci sia qualcun altro a risponderti. Di chi si tratta?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00011": "A quanto pare, i tecnici stavano analizzando le comunicazioni in entrata e in uscita da questo edificio e hanno fatto delle scoperte interessanti.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00007": "I travestimenti ti rendono come invisibile, non trovi?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00017": "Non penso che tu stia venendo manipolata, qui. Credo che sia tu a manipolare.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00019": "Ho questo fermo immagine che i tecnici hanno ricavato dalle registrazioni delle telecamere di sicurezza che ti ritraggono nel Pizzaplex.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00001": "Ho notato i risultati di un test di Rorschach nel tuo file. Mi piacciono questi test.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00018": "No comment, eh? Ok... allora che mi dici di questo?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00014": "Nulla? Comunque sia, i tecnici dicono che sembrava che qualcuno cercasse di manipolarti, o attirarti da qualche parte.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00020": "Sei tu, vero? So che l'immagine è distorta, ma secondo me ti somiglia. E non sei da sola, qui.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00016": "Il punto è che, quando leggo queste comunicazioni, ho un'impressione diversa.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00015": "Sì, così va meglio. Da questo lato della scrivania riesco vedere i tuoi occhi.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00012": "Dicono che stai comunicando con qualcuno... o forse qualcosa. Piuttosto strano.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00010": "Bene, passiamo avanti. Ho qui un altro rapporto di cui dobbiamo parlare.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00022": "Cosa sono quegli affari? Sembrano quasi orecchie da coniglio.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00003": "Cosa ci vedi?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00013": "Cosa ne pensi tu?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00023": "Che c'è? Lo trovi divertente? Beh, direi che lo è.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00004": "Cosa? Vuoi prenderlo in mano? Ok.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00009": "Dico bene? Ti piace l'idea, eh?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00008": "Puoi farla franca con qualsiasi cosa se sei invisibile, vero? (Risatina).",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00006": "Ti piace l'idea di travestirti?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00005": "Pensi che sia una maschera? Ti ricorda una maschera? Come un travestimento? Sì, ce lo vedo.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00002": "Ti va di farne uno? Sì? Ok. Che mi dici di questo?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00021": "Stai parlando con qualcuno, o con qualcosa, è difficile distinguere.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00019": "Tutta quella storia sui tuoi genitori?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00007": "Non farò finta di capire tutto quello che leggo qui, ma capisco che il glitch di sistema ha avuto un effetto a cascata, e diffondeva un messaggio molto pericoloso.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00005": "A quanto pare, il glitch è andato ben oltre i robot. Ha coinvolto tutto il sistema.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00011": "Puoi spiegarlo?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00021": "Bene, fissa il pavimento quanto ti pare, ma non cambia il fatto che nulla di quanto hai detto nel fascicolo sui tuoi genitori era vero.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00001": "Ho ricevuto un altro messaggio dai tecnici del Pizzaplex. Temo che si tratti di nuovo di te.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00003": "Non so con certezza cosa c'è che non va, ma sta rendendo i robot più inquietanti e meno divertenti. Ti piace? Preferisci le cose inquietanti a quelle divertenti?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00006": "Ha iniziato a infettare tutte le macchine, e quando i tecnici hanno rintracciato l'origine del glitch, sono risaliti a te.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00012": "Ascoltami, sono dalla tua parte. Le nostre sedute sono una cosa solo tra me e te.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00014": "Magari venire a capo della faccenda potrebbe aiutarti. Cosa ne pensi?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00017": "Alcuni terapeuti pensano di doversi concentrare solo sulle informazioni fornite dai loro clienti, ma altre, come me, trovano utile indagare sui propri clienti da altre fonti.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00015": "Ancora non parli. Bene, allora facciamo così.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00024": "Dimmi perché hai mentito. Tu... (si schiarisce la gola)",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00004": "Grazie, ma non è poi così divertente.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00013": "I tecnici non hanno modo di provare i loro sospetti, non sei nei guai. Vorrei solo che tu mi dica cosa stai cercando di fare.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00002": "Stanno avendo grossi problemi nel sistemare dei gravi glitch nei robot.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00022": "In realtà hai avuto dei bravi genitori, un'ottima infanzia.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00010": "E queste sub-routine sembrano provenire da te.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00018": "Indovina un po' cosa ho scoperto indagando sulla tragedia del tuo passato?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00025": "Beh, capisco che tu possa provare rabbia per il modo in cui ti ho messa con le spalle al muro.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00008": "E mentre stavano cercando di riprogrammare il sistema per rimuovere il glitch, la sua fonte è cambiata.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00023": "Perché hai mentito? Guardami.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00026": "Perché non ci torniamo un altro giorno?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00016": "Perché non parliamo delle ricerche che ho fatto sul tuo passato, ti va?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00020": "Non mi guardi nemmeno?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00009": "Dovrai scusarmi, non ho molte competenze di programmazione informatica e potrei non afferrare, ma quel che capisco io è che il glitch ha smesso di essere tale e si è trasformato in un set di sub-routine intenzionali, con lo scopo di creare lo stesso effetto creato dal glitch.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00027": "Stai scuotendo la testa come se pensi che non succederà.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00004": "(Sospiro) Non è molto produttivo, sai? Non credi che le sedute siano più proficue quando mi parli?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00002": "Meglio? Quando la tenda è chiusa sembra di stare in un ripostiglio o in una grotta, vero?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00001": "Buongiorno. Splendida giornata, non trovi? No? Cosa c'è? Ah, giusto, troppa luce. Tiro le tende.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00003": "Uhm... Nemmeno oggi mi vuoi parlare?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00006": "Se non vuoi parlare per il tuo bene, che ne dici di farlo per il mio?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00008": "Lo trovi divertente, uh?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00007": "Non vorrai farmi finire nei guai? Mi metterebbero in castigo nell'angolo.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00005": "Sai bene che tutti i dipendenti di quest'azienda sono soggetti a resoconti sulle prestazioni, no? Quando le mie sessioni non sono fruttuose, i miei resoconti non sono molto positivi.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00006": "<i>(Bofonchia)</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00002": "<i>Non ti conosco. Cos'è successo a...</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00008": "<i>Cerco di fare il mio dovere.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00015": "<i>Io dovevo fare la brava.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00005": "Bill, giusto? Tuo padre si chiamava Bill?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00001": "Ciao. Prego, accomodati.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00009": "Lo so bene. Il tuo supervisore conferma che segui le istruzioni alla perfezione. Anche tuo padre ti faceva seguire le istruzioni, vero?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00014": "So che tua madre (DISTURBO) dopo aver perso la tua custodia.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00012": "Immagino non ci sia bisogno che tu mi dica quanto ti faceva stare male l'avere un genitore che ti terrorizzava al fine di farti dichiarare delle falsità. Tuo padre ti manipolava.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00011": "Mi dispiace tanto per quello che ti è successo. Vuoi parlare di come ti faceva sentire?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00007": "Scusa, come hai detto?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00010": "Parlo della battaglia legale che i tuoi genitori hanno intrapreso per la tua custodia. Tuo padre non si comportò in maniera corretta, vero? Screditava tua madre in tribunale.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00004": "Ho letto tutta la documentazione su di te, e mi sento come se ci parlassimo già da settimane. Come se conoscessi anche tuo padre.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00013": "Non era colpa tua. È molto triste, ma è molto frequente che un genitore usi i figli per ferire l'altro genitore.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00017": "No. Lo immaginavo, ma la colpa è di tuo padre, non tua.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00003": "Oh, impareremo a conoscerci prestissimo.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00016": "Quello che è successo a lei non ha nulla a che vedere con te, anche se fu la conseguenza della tua testimonianza. Quella testimonianza era vera?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00005": "Molto bene, se non vuoi parlarmi seguirò questi appunti. Tu stai qui comoda.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00004": "Bene, vorrei che mi parlassi di te, ma mi sembra che tu non ne abbia la minima intenzione. O mi sbaglio?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00012": "E trovo sorprendenti le tue conoscenze informatiche. Sei una specie di fenomeno. Sai cosa vuol dire? Che hai capacità fuori dal comune, come un hacker.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00013": "Sai cos'è un hacker, vero? Ti consideri un'hacker?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00011": "Ammetto che parte di quello leggo nel tuo file mi sorprende un po'. Nel complesso non sembri una piantagrane, ma a leggere bene tra le righe è chiaro che hai un lato un po' ribelle, dico bene?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00008": "Vediamo, il tuo precedente terapeuta non è più disponibile. La cosa ti turba? No?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00006": "Oppure no. Quella sedia non è molto adatta a te, vero?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00003": "Ecco fatto. Allora, vediamo un po'. Cosa stai guardando? Sei veramente attenta, vero?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00010": "Bene, vado subito al punto.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00007": "Beh, non ci vorrà molto.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00002": "Sì, sono particolarmente profumati oggi, non è vero? Li sposto.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00009": "Non sembri sorpresa nel vedermi qui al posto della collega precedente.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00001": "Non vuoi parlarmi? No? Cosa c'è che non va? Oh, i fiori?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00008": "(Sospiro) Forse non lo sai, ma la persona che ti invia i messaggi ha violato anche i tuoi file personali. Proprio quelli che ho qui con me.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00006": "<i>Ricevo molti messaggi dagli amici. Mi piace quando mi scrive Luis, è divertente.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00010": "<i>Non faccio parte del reparto di informatica, io sui computer ci scrivo e basta.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00012": "<i>Molta gente ne sa più di me. A volte mi serve ascoltare.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00003": "A quanto pare, il reparto di informatica ha stilato un lungo rapporto che elenca comunicazioni che esulano il lavoro, provenienti dal tuo computer.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00005": "Sai a cosa mi riferisco?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00001": "Buongiorno, Vanessa. Andiamo subito al punto, d'accordo?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00002": "La scorsa notte ho ricevuto un messaggio su di te, e in tutta onestà l'ho trovato preoccupante.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00011": "Lo so, ma la cosa grave è che questa persona che ti sta contattando sa molte cose di te.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00007": "Non mi riferisco a Luis. Sai di chi sto parlando. Perché non me ne parli?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00004": "Il fatto che tu porti avanti attività extra lavorative durante l'orario di lavoro è allarmante, ma quello che mi preoccupa di più è che i messaggi che ricevi siano estremamente manipolatori.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00009": "Sono file pieni di dettagli sulla tua vita. Sai cosa significa?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00005": "Bene, vorrei iniziare parlando dei tuoi genitori.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00012": "Quando ti fai delle domande e ti dai delle risposte, sai?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00001": "Buongiorno! Piacere di conoscerti!",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00002": "Ho letto i tuoi file, quindi so su cosa hai lavorato insieme alle colleghe precedenti.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00014": "Dovresti darti la possibilità di metterti di fronte a ciò che è accaduto e affrontarne il turbamento. Solo così potrai lasciartelo alle spalle.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00011": "Non ne sei sicura? Beh, vedo dal tuo file che passi molto tempo da sola e che sei brava nel dialogo interiore, hai presente?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00008": "Oh, scusami, non sai cosa significa, vero?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00013": "Allora, forse dovresti farti qualche domanda su cosa provi riguardo al tuo passato.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00003": "Certo, prendi una caramella. Ne prendo una anche io.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00010": "Ciò mi fa pensare che ti sei distaccata dall'accaduto, non è vero?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00009": "Voglio dire che il modo in cui tu hai raccontato la storia è più simile a qualcosa che hai letto in un libro, piuttosto che il racconto di qualcosa che hai vissuto in passato.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00006": "Quello che è successo a loro, e a te, è stato tragico, ma guardando gli appunti non mi sembra che tu abbia elaborato la cosa a livello emotivo.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00007": "Quando ho letto il tuo racconto dell'accaduto ho avuto l'impressione che fosse più un resoconto oggettivo che una narrazione soggettiva.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00004": "Mi sembri comoda, seduta a quel mondo. Proprio senza pensieri, eh?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00012": "<i>Uno scarabeo.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00008": "<i>Una casetta sull'albero.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00010": "<i>Mi piace sedermi all'aperto e leggere.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00003": "<i>No, grazie. Quelle hanno 35 calorie l'una.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00007": "Iniziamo. Cosa vedi qui?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00001": "Ciao, Vanessa.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00009": "Uhm, in effetti somiglia proprio a una casetta sull'albero. Ti piacciono le casette sull'albero?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00004": "Mmmh, ma le trovo buonissime!",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00005": "Ok, pensavo che oggi potremmo fare qualcosa che ci aiuti a conoscerci meglio. Non hai mai fatto un test di Rorschach, dico bene? No? Ok.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00013": "Davvero? A me sembra una faccia. Molto interessante.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00011": "Molto bene. E questa qui?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00006": "Allora ti mostrerò delle macchie di inchiostro come questa, e vorrei che tu mi dicessi la prima cosa che ti fanno venire in mente.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00002": "Ti va una caramella? Oggi ho le toffee.",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00001": "Hai pensato a quello di cui avevamo discusso?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00002": "Nell'ultima seduta mi hai detto di essere triste e spaventata per ciò che ti è successo. Ti avevo suggerito di scrivere esattamente cosa ti rendeva così triste e spaventata, lo hai fatto?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00004": "La tragedia porta sempre a una sensazione di perdita. Come se ci fosse un vuoto, dico bene?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00006": "Resterebbero così come sono?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00005": "E insomma, se tu riuscissi a elaborare queste sensazioni, come pensi che ciò influenzerebbe le tue fantasie?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00003": "Sai, lavoro con persone di ogni età, dai ragazzini agli anziani, e ciascuno reagisce in modo diverso alle tragedie.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00008": "<i>Non mi piacciono gli scantinati bui.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00004": "<i>Lavoro un sacco.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00002": "L'inserviente di questo piano ha un giardino, e mette mazzi di fiori negli uffici da anni ormai, mi hanno detto.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00003": "Tu hai mai piantato qualcosa?",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00006": "Ce l'hai un hobby? No? Magari potremmo trovarne uno adatto a te, come uno sport.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00005": "Lo so, e forse anche più del dovuto. Ti farebbe bene un po' di tempo libero.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00007": "No? Uhm... io ho un angolo del bricolage nel mio scantinato. Magari posso pensare a qualcosa che potresti imparare a fare.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00001": "Cosa stai facendo? Oh, ti piacciono? Anche a me. Hanno un profumo dolce, vero?",
    "Loc_Subtitle_CHICA_00003": "(Chica) (Risate chiocce)",
    "Loc_Subtitle_CHICA_00005": "(Chica) Ti sei perso?",
    "Loc_Subtitle_CHICA_00002": "(Chica) Coccò???!!",
    "Loc_Subtitle_CHICA_00001": "(Chica) Co co coccodè!",
    "Loc_Subtitle_CHICA_00014": "(Chica) Esci fuori, esci fuori ovunque tu sia...",
    "Loc_Subtitle_CHICA_00009": "(Chica) Non preoccuparti. Con me sei al sicuro.",
    "Loc_Subtitle_CHICA_00016": "(Chica) Solo dipendenti.",
    "Loc_Subtitle_CHICA_00017": "(Chica) Sto solo cercando di aiutarti.",
    "Loc_Subtitle_CHICA_00019": "(Chica) Ti ho trovato!",
    "Loc_Subtitle_CHICA_00025": "(Chica) Sento odore di pizza!",
    "Loc_Subtitle_CHICA_00005b": "(Chica) Ti porto dai tuoi genitori.",
    "Loc_Subtitle_CHICA_00006": "(Chica) Lascia che ti riporti dai tuoi genitori.",
    "Loc_Subtitle_CHICA_00024": "(Chica) Abbiamo un bambino smarrito qui!",
    "Loc_Subtitle_CHICA_00012": "(Chica) Basta coi giochi.",
    "Loc_Subtitle_CHICA_00013": "(Chica) I nostri amichevoli addetti alla sicurezza possono aiutarti.",
    "Loc_Subtitle_CHICA_00016a": "(Chica) Solo S.T.A.F.F.",
    "Loc_Subtitle_CHICA_00022": "(Chica) Fermati.",
    "Loc_Subtitle_CHICA_00021": "(Chica) Preso. Ora tocca a te.",
    "Loc_Subtitle_CHICA_00020": "(Chica) Eccoti!",
    "Loc_Subtitle_CHICA_00015": "(Chica) Quest'area è interdetta.",
    "Loc_Subtitle_CHICA_00011": "(Chica) Dove sei?",
    "Loc_Subtitle_CHICA_00018": "(Chica) Chi vuole le caramelle?",
    "Loc_Subtitle_CHICA_00007": "(Chica) La tua famiglia ti sta cercando.",
    "Loc_Subtitle_CHICA_00008": "(Chica) I tuoi genitori vogliono che tu mi segua.",
    "Loc_Subtitle_COMEDYBOT_00016": "(Bot comico) Non sono uno strazio, i genitori? Bambini, nessuno tra voi ha dei genitori? Non detestate quando vi portano in un posto divertente per abbandonarvi là? Tutti a dire: \"Sì dai, se mollo il piccolo Jeremy alla sua pizzeria preferita prima di trasferirmi ad Aruba sarò un buon genitore\".",
    "Loc_Subtitle_COMEDYBOT_00004": "(Bot comico) Come avrete notato, sono un robot. Sapete qual è la differenza tra umani e robot? Gli umani sono tutti \"Whaaah! Invecchierò e morirò\", i robot invece sono tipo \"Sopravviverò a tutti voi\".",
    "Loc_Subtitle_COMEDYBOT_00019": "(Bot comico) Ma sul serio, gente. Godetevi la permanenza e godetevi la vostra deliziosa, invitante pizza. Il prossimo spettacolo è tra un numero non definito di minuti.",
    "Loc_Subtitle_COMEDYBOT_00011": "(Bot comico) Sul serio, ma che storia sono gli hot dog? A quanto pare, sono a prendi 2 paghi 1 al punto ristoro. Un gran bell'affare.",
    "Loc_Subtitle_COMEDYBOT_00017": "(Bot comico) Battuta di chiusura.",
    "Loc_Subtitle_COMEDYBOT_00018": "(Bot comico) Avete mai fatto caso a come la gente è ossessionata dalla deliziosa, invitante pizza? Sempre a dire: \"Voglio una deliziosa pizza invitante\". Scommetto che alcuni di voi stavano pensando esattamente la stessa cosa. Dico bene? I robot non possono mangiare della deliziosa, invitante pizza. Gironzoliamo e facciamo \"beep boop\". Vero?",
    "Loc_Subtitle_COMEDYBOT_00002": "(Bot comico) Ottimo.",
    "Loc_Subtitle_COMEDYBOT_00001": "(Bot comico) Come va stasera, signore e signori?",
    "Loc_Subtitle_COMEDYBOT_00003": "(Bot comico) Sono appena arrivato e cavoli, quanto sono stanche le mie ruote.",
    "Loc_Subtitle_COMEDYBOT_00007": "(Bot comico) Qualcuno in sala viene da fuori città?",
    "Loc_Subtitle_COMEDYBOT_00008": "(Bot comico) Nessuno?",
    "Loc_Subtitle_COMEDYBOT_00006": "(Bot comico) Caricamento della prossima battuta...",
    "Loc_Subtitle_COMEDYBOT_00015": "(Bot comico) Mi sembra un gran bell'affare.",
    "Loc_Subtitle_COMEDYBOT_00009": "(Bot comico) Pausa.",
    "Loc_Subtitle_COMEDYBOT_00013": "(Bot comico) Proseguo mancante... Accesso ai file della gag.",
    "Loc_Subtitle_COMEDYBOT_00012": "(Bot comico) Bene, dove sono i nostri papà single? Nessun papà single stasera? E le mamme single? Nessuna mamma single stasera? Non c'è battuta. I dati raccolti saranno condivisi o venduti dal reparto marketing di Fazbear Entertainment e associate.",
    "Loc_Subtitle_COMEDYBOT_00010": "(Bot comico) Bene, da dove vieni? Interessante. Mai stato lì. Sono confinato in questo edificio. Dimmi, dalle tue parti si dice soda o gazzosa? Beh, noi qui la chiamiamo metà prezzo al nostro punto ristoro per i prossimi quindici minuti. E non è una battuta.",
    "Loc_Subtitle_COMEDYBOT_00005": "(Bot comico) Che pubblico meraviglioso.",
    "Loc_Subtitle_COMEDYBOT_00014": "(Bot comico) Perché Chica ha attraversato la strada? Per la super convenienza da Glamrock Gifts. Con ogni spesa da 100 $ in su, una tazza collezionabile del Mega Pizzaplex.",
    "Loc_Subtitle_DREAD_00062": "(Unità Dread) Quasi finito... È disponibile un aggiornamento software. Premi il pulsante che si trova all'estremità sud del corridoio di servizio della sala giochi.",
    "Loc_Subtitle_DREAD_00052": "(Unità Dread) Prima di procedere, riavvia il manager audio premendo il pulsante lampeggiante posto accanto alla pista da ballo.",
    "Loc_Subtitle_DREAD_00053": "(Unità Dread) Ottimo lavoro. Protocolli di sicurezza disattivati.",
    "Loc_Subtitle_DREAD_00060": "(Unità Dread) Manca una zona.",
    "Loc_Subtitle_DREAD_00055": "(Unità Dread) Ripristinare l'alimentazione di tutte le zone. Mancano tre zone.",
    "Loc_Subtitle_DREAD_00054": "(Unità Dread) PRAM fritta. BURCIA I PROTOCOLLI DJ. RETICOLAZIONE DELLE CHIAVETTE.",
    "Loc_Subtitle_DREAD_00061": "(Unità Dread) DEVIAZIONE DELLE CIFRATURE.",
    "Loc_Subtitle_DREAD_00051": "(Unità Dread) La sala giochi ovest non è stata disattivata correttamente. Alcuni dati potrebbero essere corrotti. Inizializzazione della sequenza di avvio.",
    "Loc_Subtitle_DREAD_00059": "(Unità Dread) Mancano due zone.",
    "Loc_Subtitle_DREAD_00063": "(Unità Dread) Sblocco della porta di servizio in corso.",
    "Loc_Subtitle_DREAD_00064": "(Unità Dread) Ben fatto. La sala giochi è stata riavviata con successo. Ritorna all'ufficio della sicurezza.",
    "Loc_Subtitle_DREAD_00058": "(Unità Dread) Cabinati.",
    "Loc_Subtitle_DREAD_00056": "(Unità Dread) Servizio di pulizia.",
    "Loc_Subtitle_DREAD_00057": "(Unità Dread) Karaoke.",
    "Loc_Subtitle_DRIVERBOT_00012": "(Bot pilota) Evita i coni.",
    "Loc_Subtitle_DRIVERBOT_00005": "(Bot pilota) Evita l'asfalto rosso.",
    "Loc_Subtitle_DRIVERBOT_00007": "(Bot pilota) Fai attenzione.",
    "Loc_Subtitle_DRIVERBOT_00006": "(Bot pilota) Guida come si deve.",
    "Loc_Subtitle_DRIVERBOT_00001": "(Bot pilota) Buon compleanno!",
    "Loc_Subtitle_DRIVERBOT_00003": "(Bot pilota) Solleva il piede dalla frizione.",
    "Loc_Subtitle_DRIVERBOT_00002": "(Bot pilota) Dai un po' di gas.",
    "Loc_Subtitle_DRIVERBOT_00009": "(Bot pilota) Entra in corsia.",
    "Loc_Subtitle_DRIVERBOT_00008": "(Bot pilota) Non troppo veloce.",
    "Loc_Subtitle_DRIVERBOT_00014": "(Bot pilota) Lascia andare il freno a mano.",
    "Loc_Subtitle_DRIVERBOT_00013": "(Bot pilota) Ingrana la marcia.",
    "Loc_Subtitle_DRIVERBOT_00011": "(Bot pilota) Attenzione al bordo strada.",
    "Loc_Subtitle_DRIVERBOT_00004": "(Bot pilota) Direzione sbagliata.",
    "Loc_Subtitle_DRIVERBOT_00010": "(Bot pilota) Dai la precedenza.",
    "Loc_Subtitle_DREAD_00067": "(Unità Dread) Lo sapevi che agli orsi piace la salsa della pizza più del miele? È vero! Prima della loro estinzione, era comune che gli orsi attaccassero i furgoni di consegna della pizza più di ogni altro furgone. Questo è un altro divertente aneddoto Faz!",
    "Loc_Subtitle_DREAD_00068": "(Unità Dread) Lo sapevi che i desideri di compleanno si avverano soltanto da Freddy Fazbear? È vero! I bambini che fanno il compleanno a casa hanno meno amici e i loro genitori non li amano. Questo è un altro divertente aneddoto Faz!",
    "Loc_Subtitle_DREAD_00069": "(Unità Dread) Fazbear Entertainment vi dà il benvenuto nella pizzeria migliore del mondo, il Mega Pizzaplex di Freddy Fazbear.",
    "Loc_Subtitle_DREAD_00065": "(Unità Dread) Evita le porte per la tua sicurezza personale.",
    "Loc_Subtitle_DREAD_00071": "(Unità Dread) Roxy Raceway è chiuso per la manutenzione stagionale. Torna presto!",
    "Loc_Subtitle_DREAD_00070": "(Unità Dread) Wow! Salame frizzante con un sentore di formaggio. Questa sì che si chiama pizza!",
    "Loc_Subtitle_DREAD_00066": "(Unità Dread) Sì, è vero! Stando a uno studio a doppio cieco effettuato dagli scienziati di una pubblicazione scientifica Fazbear, il 100% delle persone intervistate preferiscono la pizza a qualsiasi altro cibo. Anche quelle con allergie a farinacei e latticini! Questo è un altro divertente aneddoto Faz!",
    "Loc_Subtitle_FREDDY_00177": "(Freddy) \"Vanny\". Suona molto simile a Vanessa... Non può essere una coincidenza.",
    "Loc_Subtitle_FREDDY_00177b": "(Freddy) \"Vanny\". Suona molto simile a Vanessa... e a \"bunny\". Non può essere una coincidenza.",
    "Loc_Subtitle_FREDDY_00210": "(Freddy) Secondo quel messaggio, uno dei Bot S.T.A.F.F. ha portato la chiave al teatro Superstar. L'ingresso si trova nell'asilo nido.",
    "Loc_Subtitle_FREDDY_00211": "(Freddy) Ah, Fazer Blast. Uno sport da re. Dovrai vincere a quel gioco per ottenere un Fazerblaster tutto tuo. Buona fortuna.",
    "Loc_Subtitle_FREDDY_00092": "(Freddy) Tutto fatto! Visto? Non è stato poi così male. Se il percorso ti sembra libero, raggiungi l'Angolo premi.",
    "Loc_Subtitle_FREDDY_00073a": "(Freddy) Tutte le porte sono sbarrate. Uhm... Cercami sui monitor. Se mi vedi, premi il pulsante davanti al monitor corrispondente per aprire la porta.",
    "Loc_Subtitle_FREDDY_00190": "(Freddy) Luci forti negli occhi causano un malfunzionamento temporaneo. Un Fazerblaster o una Faz Cam possono funzionare.",
    "Loc_Subtitle_FREDDY_00183": "(Freddy) Ma ho trovato un altro pass Festa. Dovrebbe aiutarti nelle tue indagini.",
    "Loc_Subtitle_FREDDY_00076": "(Freddy) Riesci a vedermi?",
    "Loc_Subtitle_FREDDY_00060": "(Freddy) Chica adora la pizza!",
    "Loc_Subtitle_FREDDY_00172": "(Freddy) Chica, Roxy, Monty. Non ascoltatela! Resistete!",
    "Loc_Subtitle_FREDDY_00134": "(Freddy) Torna.",
    "Loc_Subtitle_FREDDY_00167": "(Freddy) Entra, Gregory. Riesci a sentirmi?",
    "Loc_Subtitle_FREDDY_00071": "(Freddy) Consideralo un cambio di marcia.",
    "Loc_Subtitle_FREDDY_00030": "(Freddy) Corretto. Fazer Blast, Monty Golf, Roxy Raceway, sono tutti accessibili allo S.T.A.F.F., posto che abbiano un'autorizzazione di sicurezza di livello sufficiente. Agli ospiti non è mai consentito l'accesso quaggiù, ma la tua situazione è... particolare.",
    "Loc_Subtitle_FREDDY_00103": "(Freddy) Giusto. È solo che... se per qualche motivo ci separiamo, questo posto non è sicuro per te. È molto facile perdersi. Dovresti prendere una mappa di servizio dal deposito. Si trova oltre l'ascensore di scena.",
    "Loc_Subtitle_FREDDY_00188": "(Freddy) Puoi riattaccarmi la testa?",
    "Loc_Subtitle_FREDDY_00072": "(Freddy) Non farli entrare. Le porte della sicurezza sono dotate di dissuasori elettrici. Se li vedi colpire le porte, premi il pulsante corrispondente. La scarica li stordirà.",
    "Loc_Subtitle_FREDDY_00052": "(Freddy) Non agitarti. Se ci separiamo di nuovo, potrai sempre chiamarmi col tuo Fazwatch, almeno finché avrò energia e sarò in grado di raggiungerti.",
    "Loc_Subtitle_FREDDY_00058": "(Freddy) Non agitarti. Cerca l'ufficio della sicurezza della cucina. Se aumenti il tuo livello di autorizzazione dovresti riuscire ad aprire quelle porte.",
    "Loc_Subtitle_FREDDY_00091": "(Freddy) Non agitarti. L'ufficio è ora in blocco totale. Posso disattivare l'allarme, ma ci vorrà del tempo.",
    "Loc_Subtitle_FREDDY_00033": "(Freddy) Non agitarti. Dovresti vedere un'interfaccia sulla postazione di sicurezza. Attivala.",
    "Loc_Subtitle_FREDDY_00033b": "(Freddy) Non agitarti. Dovresti vedere un'interfaccia sulla postazione di sicurezza. Tieni duro mentre te la rendo accessibile... Fatto. Ora puoi attivare i protocolli di sicurezza.",
    "Loc_Subtitle_FREDDY_00023": "(Freddy) Non temere, Gregory. Anche se ci vedono, con me sei al sicuro. Non sospetterà mai che ci spostiamo insieme. Comunque sia, dobbiamo fare del nostro meglio per evitarla. Se vengo mandato nella mia stanza, non riusciremo mai a raggiungere la hall prima di mezzanotte.",
    "Loc_Subtitle_FREDDY_00086": "(Freddy) Riesci a vedere un set di controlli?",
    "Loc_Subtitle_FREDDY_00073": "(Freddy) Riesci a vedere la grata grande sul pavimento? Forse ci sei proprio sopra. Se potessi raggiungere la stanza sotto di te, dovrei riuscire ad aprirla e farti uscire.",
    "Loc_Subtitle_FREDDY_00003": "(Freddy) Giù dove?",
    "Loc_Subtitle_FREDDY_00117": "(Freddy) Sembra tutto offline. L'intera sala giochi è stata disattivata. Temo che anche le porte verso l'atrio siano chiuse. Non è la procedura standard. Devi cercare l'ufficio della sicurezza all'ultimo piano.",
    "Loc_Subtitle_FREDDY_00099": "(Freddy) Fazerblast, Monty Golf, Roxy Raceway... e sono solo alcune. Ho evidenziato tutte le attrazioni chiuse sulla tua Faz-Map.",
    "Loc_Subtitle_FREDDY_00147": "(Freddy) Infine, suggerimento numero cinque: controlla le telecamere dal tuo Fazwatch per scoprire minacce e scatole premio nascoste. Hai già accesso alle telecamere di sicurezza della hall e dell'atrio. Recati in altri uffici della sicurezza per aggiungere altri sistemi di telecamere al tuo Fazwatch.",
    "Loc_Subtitle_FREDDY_00080": "(Freddy) Seguimi nell'atrio. Quello è un disco di programmazione per lo spettacolo sul palco. Se lo userai dentro la cabina audio, dovresti riuscire a eseguire un programma per gli spettacoli che attiverà l'ascensore.",
    "Loc_Subtitle_FREDDY_00169": "(Freddy) Raggiungi il cabinato del Fazer Blast. Usa l'impianto di filodiffusione.",
    "Loc_Subtitle_FREDDY_00169b": "(Freddy) Raggiungi il cabinato del Fazer Blast. Usa la postazione di sicurezza.",
    "Loc_Subtitle_FREDDY_00064": "(Freddy) Raggiungi l'ascensore. Trova un percorso sicuro sul tuo Fazwatch.",
    "Loc_Subtitle_FREDDY_00093": "(Freddy) Vai sul retro dell'Angolo premi. La rampa antincendio è nella sala VIP.",
    "Loc_Subtitle_FREDDY_00044": "(Freddy) Vai al piano superiore. E non preoccuparti, non possono trovarti quando siamo insieme.",
    "Loc_Subtitle_FREDDY_00158": "(Freddy) Vai di sopra. Dobbiamo tornare nella hall.",
    "Loc_Subtitle_FREDDY_00234": "(Freddy) Ottimo lavoro! Prendi la testa aggiustata e torna al Roxy Raceway.",
    "Loc_Subtitle_FREDDY_00215": "(Freddy) Ben fatto, superstar. Hai ottenuto il Fazerblaster, ma hai dovuto usare il tuo pass Festa. Se trovi l'ufficio della sicurezza, sono certo che potremo trovare qualcosa che ti sarà d'aiuto.",
    "Loc_Subtitle_FREDDY_00018": "(Freddy) Ottimo lavoro. Adesso torna e fammi uscire.",
    "Loc_Subtitle_FREDDY_00228": "(Freddy) Ottimo lavoro. Hai trovato una testa di assistente pilota. Non credo che funzioni, in queste condizioni. Tuttavia, c'è una postazione di riparazione degli S.T.A.F.F. nella sala giochi ovest. Ti servirà un pass Ballo per accedere alla sala giochi ovest.",
    "Loc_Subtitle_FREDDY_00069b": "(Freddy) Buona fortuna, superstar. Entro in modalità riposo.",
    "Loc_Subtitle_FREDDY_00051": "(Freddy) Ho buone notizie. Le porte principali si apriranno tra cinque ore.",
    "Loc_Subtitle_FREDDY_00082": "(Freddy) Ottimo lavoro, superstar. Premi quel pulsante e l'ascensore ci porterà giù nel Laboratorio ricambi e servizi.",
    "Loc_Subtitle_FREDDY_00176": "(Freddy) Ottimo lavoro, superstar.",
    "Loc_Subtitle_FREDDY_00188a": "(Freddy) Gregory! Sono così felice che tu sia qui e che tu sia vivo!",
    "Loc_Subtitle_FREDDY_00166": "(Freddy) Gregory! Corri. Non guardarti indietro. Non guardare.",
    "Loc_Subtitle_FREDDY_00204": "(Freddy) Gregory! Sanno che sei qui. Prendi il potenziamento di sicurezza ed esci!",
    "Loc_Subtitle_FREDDY_00084": "(Freddy) Gregory! Usa la console per farmi uscire.",
    "Loc_Subtitle_FREDDY_00199": "(Freddy) Gregory! Che stai facendo?",
    "Loc_Subtitle_FREDDY_00046": "(Freddy) Gregory! Dove stai andando?",
    "Loc_Subtitle_FREDDY_00042": "(Freddy) Gregory, Non riesco a raggiungerti. Dai uno sguardo allo postazione di sicurezza dell'asilo nido e cerca un badge di sicurezza, così da farmi entrare.",
    "Loc_Subtitle_FREDDY_00157": "(Freddy) Gregory, non so cosa tu abbia fatto ma si sono spente le luci nell'asilo nido! Devi trovare i generatori d'emergenza e accenderli. Sono nelle strutture di gioco.",
    "Loc_Subtitle_FREDDY_00054": "(Freddy) Gregory, ho individuato due possibili punti d'uscita. La banchina di carico principale si trova sotto l'area ristoro del primo piano. C'è anche la rampa antincendio all'Angolo premi del terzo piano. Tieni d'occhio il tuo Fazwatch. Segnerò entrambi i posti sulla tua Faz-Map.",
    "Loc_Subtitle_FREDDY_00130": "(Freddy) Gregory, so perché non compari nel database dei clienti... Ti ricordo da...",
    "Loc_Subtitle_FREDDY_00043": "(Freddy) Gregory, salta dentro! Dobbiamo uscire subito da qui. Ti hanno trovato!",
    "Loc_Subtitle_FREDDY_00245": "(Freddy) Gregory, sei proprio sicuro di aver visto una coniglia danzante? Ti credo sulla parola, ma è molto improbabile. Non l'ho vista e non sembra essere un personaggio presente nel Pizzaplex.",
    "Loc_Subtitle_FREDDY_00238": "(Freddy) Gregory, sei sicuro? Sembrerebbe proprio un punto di non ritorno.",
    "Loc_Subtitle_FREDDY_00220": "(Freddy) Gregory, torna al Laboratorio ricambi e servizi appena è sicuro farlo. Hai i ricambi necessari per iniziare la procedura di potenziamento.",
    "Loc_Subtitle_FREDDY_00241": "(Freddy) Gregory, stai attento. Questo ascensore non sembra seguire alcun protocollo di sicurezza. Non credo che possa sopravvivere a più di un viaggio.",
    "Loc_Subtitle_FREDDY_00218": "(Freddy) Gregory, hai letto quel messaggio? Dice che c'è una borsa piena di Monty Mystery Mix dietro la sala da bowling. Chica esce di zucca per il Monty Mystery Mix.",
    "Loc_Subtitle_FREDDY_00235": "(Freddy) Gregory, ottime notizie! Sono quasi le 6. Sarai al sicuro se trovi un'uscita. Ma fa' presto! Il responsabile del nido è di nuovo a piede libero.",
    "Loc_Subtitle_FREDDY_00081": "(Freddy) Gregory, i miei sistemi stanno collassando. Raggiungi la cabina audio sulla balconata del terzo piano. Esegui il programma dell'esibizione su quel disco, quindi ritorna da me sul palco. Sbrigati, ti prego. Non hai molto tempo. L'ora sta per scadere. Ti aspetterò qui.",
    "Loc_Subtitle_FREDDY_00244": "(Freddy) Gregory, ti prego. Dobbiamo restare vicini.",
    "Loc_Subtitle_FREDDY_00078": "(Freddy) Gregory, premi il pulsante!",
    "Loc_Subtitle_FREDDY_00195": "(Freddy) Gregory, quel pass Festa è molto speciale. Ti consentirà di entrare nel Fazer Blast o nel Monty Golf. Ma potrai usarlo soltanto una volta.",
    "Loc_Subtitle_FREDDY_00100": "(Freddy) Gregory, queste parti appartengono ai miei amici. Non potrei mai fare loro del male.",
    "Loc_Subtitle_FREDDY_00178": "(Freddy) Gregory, devi fare una scelta. La porta è aperta. Puoi andare via, oppure puoi continuare a indagare nei segreti del Pizzaplex. Sento che sta accadendo altro, oltre alla faccenda di Vanny.",
    "Loc_Subtitle_FREDDY_00178b": "(Freddy) Gregory, devi fare una scelta. La porta è aperta. Puoi andare via, oppure puoi continuare a indagare nei segreti del Pizzaplex. Sento che sta accadendo altro, oltre alla faccenda della coniglia danzante.",
    "Loc_Subtitle_FREDDY_00121": "(Freddy) Gregory. Guarda queste magliette. Quale ti piace di più?",
    "Loc_Subtitle_FREDDY_00159": "(Freddy) Gregory. Sono troppo grande per passare nei condotti.",
    "Loc_Subtitle_FREDDY_00205": "(Freddy) Gregory. Non voglio essere indiscreto, ma ho letto il messaggio che hai trovato nell'ufficio della sicurezza. Forse c'è un modo di impedire a Monty di farti del male.",
    "Loc_Subtitle_FREDDY_00242": "(Freddy) Gregory. Ho una brutta sensazione. Non vorrei scendere là sotto. Se lo faremo, non credo che torneremo. La decisione spetta a te. Sei pronto?",
    "Loc_Subtitle_FREDDY_00008": "(Freddy) Gregory, lo comunicherò all'ufficio principale... Errore di connessione. Non riesco ad accedere alla rete principale.",
    "Loc_Subtitle_FREDDY_00233": "(Freddy) Gregory. Il sistema di sicurezza sa che sei qui e ti ha chiuso fuori. Resetta gli interruttori per ripristinare l'elettricità nella sala giochi ovest, così potrai riparare la testa di Bot S.T.A.F.F.",
    "Loc_Subtitle_FREDDY_00106": "(Freddy) Gregory. Questo pezzo. Era di Chica... Ti prego, sii sincero. Come l'hai avuto?",
    "Loc_Subtitle_FREDDY_00070": "(Freddy) Gregory? Cos'hai fatto? È successo qualcosa. Riesco di nuovo a comunicare. Credo che tu abbia sistemato il mio segnale. Grazie.",
    "Loc_Subtitle_FREDDY_00151": "(Freddy) Gulp!!!",
    "Loc_Subtitle_FREDDY_00229": "(Freddy) Hai controllato i garage? La pista da corsa è stata chiusa improvvisamente prima della nuova costruzione. Gli ospiti tendono ad abbandonare molte cose durante le situazioni di emergenza.",
    "Loc_Subtitle_FREDDY_00161": "(Freddy) Sta cercando di prendere il controllo su di me. Non potrò resistere a lungo.",
    "Loc_Subtitle_FREDDY_00231": "(Freddy) Vai all'ufficio della sicurezza. Lì troverai il macchinario per riparare il Bot S.T.A.F.F.",
    "Loc_Subtitle_FREDDY_00014": "(Freddy) Ciao Gregory. Sono io, Freddy. Ti accompagnerò all'entrata principale. Tuttavia, non posso lasciare questa sala. C'è un pulsante che aprirà l'armadietto della manutenzione, ma sono stato programmato per non notarlo. Dovrebbe essere qui da qualche parte.",
    "Loc_Subtitle_FREDDY_00014b": "(Freddy) Ciao, Gregory. Sono io, Freddy. Ti accompagnerò all'entrata principale. Tuttavia, non posso lasciare questa sala. Non dovresti avere problemi. C'è un pulsante sulla parete che aprirà la porta in fondo alla stanza. Te lo rendo subito accessibile.",
    "Loc_Subtitle_FREDDY_00246": "(Freddy) Ehilà? C'è nessuno? Temo di non riuscire a vederti.",
    "Loc_Subtitle_FREDDY_00068": "(Freddy) Aiutami a raggiungere il Laboratorio ricambi e servizi.",
    "Loc_Subtitle_FREDDY_00236": "(Freddy) Ehi, superstar! Sono io, Freddy! Vi do il benvenuto al Mega Pizzaplex! Prendete una fetta gigante di pizza e mandatela giù con una Fizzy Faz ghiacciata. Poi godetevi i nostri giochi e le nostre attrazioni super. Non dimenticate di passare alla Rockstar Row per incontrarmi di persona! Divertitevi, vi auguro una giornata Faz-issima!",
    "Loc_Subtitle_FREDDY_00165": "(Freddy) Nasconditi!",
    "Loc_Subtitle_FREDDY_00105": "(Freddy) Che fortuna. Dovrei riuscire a sfondare la barriera anti-tempesta intorno all'edificio come fa Monty.",
    "Loc_Subtitle_FREDDY_00036": "(Freddy) Che disdetta, Gregory. Hai perso la tua occasione, ma c'è ancora speranza. Dovresti poter fuggire quando le porte di sicurezza si riapriranno alle 06:00 AM. Fino ad allora, continua a spostarti e cerca di non attirare l'attenzione. Se c'è qualche altra via d'uscita, ti aiuterò a trovarla, lo prometto.",
    "Loc_Subtitle_FREDDY_00059": "(Freddy) Che sfortuna. Ma ho buone nuove: sembra che si possa accedere al sistema online di consegna delle pizze Fazbear tramite quella console!",
    "Loc_Subtitle_FREDDY_00089": "(Freddy) Che disdetta. Vai oltre il muro Superstar-cade, verso il retro della sala giochi. In fondo troverai una saracinesca che conduce all'Angolo premi.",
    "Loc_Subtitle_FREDDY_00185": "(Freddy) Che peccato. Se mi riattacchi la testa andrò a cercarlo subito.",
    "Loc_Subtitle_FREDDY_00181": "(Freddy) Che peccato. I punti di salvataggio sono stati hackerati. Non si possono più usare.",
    "Loc_Subtitle_FREDDY_00074": "(Freddy) Presto, Gregory! Non posso fermarla.",
    "Loc_Subtitle_FREDDY_00122a": "(Freddy) NON SONO IN ME.",
    "Loc_Subtitle_FREDDY_00024": "(Freddy) Rilevo del sangue. Sei ferito.",
    "Loc_Subtitle_FREDDY_00109": "(Freddy) Ho qualche difficoltà a calibrarmi. Mi sembri diverso. Riesco a vedere i movimenti attraverso le pareti.",
    "Loc_Subtitle_FREDDY_00049": "(Freddy) No.",
    "Loc_Subtitle_FREDDY_00013": "(Freddy) Ti mando un messaggio criptato.",
    "Loc_Subtitle_FREDDY_00226": "(Freddy) Mi dispiace tanto. Sembra che tu non sia abbastanza alto per pilotare i go-kart da solo. Ti serve un robot assistente operativo per poter usare questo veicolo.",
    "Loc_Subtitle_FREDDY_00022": "(Freddy) Mi dispiace, Gregory. Mi piacerebbe farti fare un giro, ma siamo in orario di chiusura e la porta è chiusa. Cerca una porta con la mia icona.",
    "Loc_Subtitle_FREDDY_00140": "(Freddy) Mi dispiace, Gregory. Non hai fatto in tempo. Che sfortuna. L'ingresso principale non si riaprirà fino alle 06:00 AM. Pensa di essere a un pigiama party. O meglio, a un pigiama party dove tutti i bambini sono chiusi dentro a un edificio. Nessuno può entrare o uscire. È divertente. La Fazbear Entertainment non tiene più feste di questo tipo... per motivi legali.",
    "Loc_Subtitle_FREDDY_00094": "(Freddy) Mi dispiace, Gregory. Non sono in condizione di trasportarti.",
    "Loc_Subtitle_FREDDY_00038": "(Freddy) Mi dispiace tanto Gregory, dico davvero.",
    "Loc_Subtitle_FREDDY_00031": "(Freddy) Sono costernato. Il ciclo di ricarica non era ancora completato quando ti ho trovato. Dovrai proseguire senza di me. Ti guiderò tramite il tuo Fazwatch in caso tu finisca nei guai.",
    "Loc_Subtitle_FREDDY_00224": "(Freddy) Sono molto lieto che tu sia arrivato alla postazione di ricarica, Gregory.",
    "Loc_Subtitle_FREDDY_00202": "(Freddy) Sono tuo amico.",
    "Loc_Subtitle_FREDDY_00027": "(Freddy) Sono costernato.",
    "Loc_Subtitle_FREDDY_00126": "(Freddy) Non riesco a crederci, hai raccolto abbastanza giocattoli da diventare VIP.",
    "Loc_Subtitle_FREDDY_00200": "(Freddy) Non ci vedo!",
    "Loc_Subtitle_FREDDY_00221": "(Freddy) Potrei aprire questo cancello se avessi gli artigli di Monty.",
    "Loc_Subtitle_FREDDY_00118": "(Freddy) Non salgo più qui. Mi manca.",
    "Loc_Subtitle_FREDDY_00050": "(Freddy) Non lo so. Io voglio aiutarti. Forse anche loro vogliono aiutarti.",
    "Loc_Subtitle_FREDDY_00098": "(Freddy) Non lo so, ma lo avevo in mano quando mi sono riavviato. Puoi usarlo per aprire i cancelli di una delle varie attrazioni. Ma puoi usarlo una volta sola. Dovrai trovare altri pass Festa per accedere ad altre attrazioni.",
    "Loc_Subtitle_FREDDY_00024a": "(Freddy) Sento che sei guasto.",
    "Loc_Subtitle_FREDDY_00115": "(Freddy) Non mi è mai stato permesso di entrare qui prima d'ora. Deve essere qui che sono nato. Guarda tutti gli endoscheletri. Sono tutti uguali... Sono sempre stato un Freddy? Sono un Monty con una scocca diversa? E se non fossi il primo Glamrock Freddy? Ci saranno altri me in altre pizzerie? Sentiamo tutti allo stesso modo? Sono speciale? E se sono un prodotto di massa, sono ancora arte?",
    "Loc_Subtitle_FREDDY_00096": "(Freddy) Ho qualcosa per te. Prendi.",
    "Loc_Subtitle_FREDDY_00132": "(Freddy) Sento cosa dicono alcuni ospiti di me. Sono successe cose brutte in passato. Ma quello non ero io. Erano modelli più vecchi, difettosi. Non farei mai del male a nessuno. Tu lo sai, vero?",
    "Loc_Subtitle_FREDDY_00020": "(Freddy) So come farti uscire. Torna dentro la cavità nel mio petto.",
    "Loc_Subtitle_FREDDY_00122": "(Freddy) So che cos'è. Sono già stato qui in passato. Lei mi ha portato qui. Ho trovato me stesso per la prima volta quando ho liberato il percorso. Non volevo, ma non avevo scelta. Adesso posso scegliere. Sono cambiato. I miei amici sono qui. Sono così arrabbiati... confusi... ma io posso proteggerti.",
    "Loc_Subtitle_FREDDY_00230": "(Freddy) Devo restare qui. Vorrei accompagnarti, ma dopo lo strano incidente di stanotte, non ho il permesso di esibirmi. E se metto piede sulla pista da ballo della sala giochi ovest, non riesco a fermarmi. È un bug di programmazione.",
    "Loc_Subtitle_FREDDY_00062": "(Freddy) Devo avvertirti: quando entri in una zona dove non è presente un segnale di localizzazione sulla mappa, io non sarò in grado di raggiungerti. Puoi aggiornare la tua mini-mappa presso l'ufficio della sicurezza. Sii prudente.",
    "Loc_Subtitle_FREDDY_00028": "(Freddy) Non ho detto nulla. Ti terrò al sicuro. Andiamo.",
    "Loc_Subtitle_FREDDY_00004": "(Freddy) Ancora non ti vedo.",
    "Loc_Subtitle_FREDDY_00168": "(Freddy) Ricevo ancora un segnale.",
    "Loc_Subtitle_FREDDY_00135": "(Freddy) Credevo fossimo amici.",
    "Loc_Subtitle_FREDDY_00037": "(Freddy) Chissà qual è il premio gratuito.",
    "Loc_Subtitle_FREDDY_00227": "(Freddy) Mi piacerebbe pilotare con te, ma sono troppo grande.",
    "Loc_Subtitle_FREDDY_00193b": "(Freddy) Vado, vado.",
    "Loc_Subtitle_FREDDY_00091b": "(Freddy) Se ti senti in pericolo, chiudi le porte ma non potrai tenerle chiuse in eterno. Durante il lockdown, l'energia disponibile è limitata. Se finisci l'energia, le porte non resteranno più chiuse. Ti suggerisco di chiuderle soltanto quando è assolutamente necessario.",
    "Loc_Subtitle_FREDDY_00066": "(Freddy) Se leggi questo messaggio, vai all'ingresso del Roxy Raceway al secondo piano. Ho impilato degli scatoloni per permetterti di scavalcare la recinzione e raggiungermi. Qualcosa sta interferendo col mio Segnale di comunicazione. Raggiungimi al Roxy Raceway...",
    "Loc_Subtitle_FREDDY_00214": "(Freddy) Se non l'hai ancora fatto, dovresti dare un'occhiata all'ufficio del Fazer Blast.",
    "Loc_Subtitle_FREDDY_00232": "(Freddy) Se vedi il DJ, salutalo. È tanto gentile.",
    "Loc_Subtitle_FREDDY_00091a": "(Freddy) Intanto, resta dove sei. Quel rumore attirerà l'attenzione. Se esci dall'ufficio, sarà più facile trovarti.",
    "Loc_Subtitle_FREDDY_00107": "(Freddy) Lei sta bene?",
    "Loc_Subtitle_FREDDY_00111": "(Freddy) Lei sta bene?",
    "Loc_Subtitle_FREDDY_00055": "(Freddy) Sembra che tu non abbia una Faz-Map. Dovresti poterne ottenere una all'accoglienza sulla balconata centrale.",
    "Loc_Subtitle_FREDDY_00097": "(Freddy) È un PASS FESTA di Freddy Fazbear.",
    "Loc_Subtitle_FREDDY_00223": "(Freddy) L'ora è quasi finita! Gregory, raggiungi una postazione di ricarica prima che arrivi il responsabile del nido!",
    "Loc_Subtitle_FREDDY_00069": "(Freddy) Si trova sotto il palco principale. In genere, l'ascensore di scena mi porta là dopo ogni concerto.È l'unico modo che conosco di raggiungerlo.",
    "Loc_Subtitle_FREDDY_00056": "(Freddy) Sembra che tu non abbia l'autorizzazione di sicurezza necessaria ad accedere alla cucina. Trova il condotto di ventilazione aperto vicino al buffet insalate per aggirare la sicurezza.",
    "Loc_Subtitle_FREDDY_00061": "(Freddy) Sembra che ti serva un pass Festa fuori orario per accedere all'Angolo premi. Ovviamente, puoi raggiungerlo attraversando la sala giochi est. Buone notizie! Sembra che la porta di El Chip sia aperta.",
    "Loc_Subtitle_FREDDY_00079": "(Freddy) Salta giù!",
    "Loc_Subtitle_FREDDY_00196": "(Freddy) Dallo a un robot da festa. In genere sono stazionati davanti alle attrazioni per raccogliere i pass Festa. Se ne hai uno, ti farà entrare. Ho evidenziato entrambe le posizioni sulla tua mappa.",
    "Loc_Subtitle_FREDDY_00189": "(Freddy) Devi solo ricollegare i cavi e fare attenzione. Non sono esattamente in me adesso.",
    "Loc_Subtitle_FREDDY_00240": "(Freddy) Fai strada, superstar.",
    "Loc_Subtitle_FREDDY_00112": "(Freddy) Cerca un ufficio della sicurezza. Lì dovrebbero esserci una mappa e un badge di sicurezza.",
    "Loc_Subtitle_FREDDY_00197": "(Freddy) Cerca l'ufficio della sicurezza nel corridoio posteriore. Visto che le foto col flash sono vietate nel Monty Golf, le Faz Cam vengono spesso confiscate qui. Principalmente perché sono vendute solo nel Monty Golf. Marketing ingegnoso.",
    "Loc_Subtitle_FREDDY_00162": "(Freddy) Attento. È Chica.",
    "Loc_Subtitle_FREDDY_00243": "(Freddy) Guarda, quel punto di salvataggio funziona. Se succede qualcosa, torneremo in questo punto.",
    "Loc_Subtitle_FREDDY_00206": "(Freddy) Monty adora gironzolare sulle passerelle. Puoi trovare l'ingresso nel Mazercise.",
    "Loc_Subtitle_FREDDY_00219": "(Freddy) Monty Mystery Mix. Il mistero è l'aroma di pizza.",
    "Loc_Subtitle_FREDDY_00104": "(Freddy) Le mie braccia dono diverse. Dove hai preso queste parti?",
    "Loc_Subtitle_FREDDY_00128": "(Freddy) Il mio dito funziona anche come accendino. Sai, per le candeline di compleanno. E la crème brûlée.",
    "Loc_Subtitle_FREDDY_00005": "(Freddy) Nel mio sportello sulla pancia?! Ma è uno spazio riservato a pignatte e torte di compleanno fuori misura! Non è un'area di gioco sicura!",
    "Loc_Subtitle_FREDDY_00152": "(Freddy) Serve una mano?",
    "Loc_Subtitle_FREDDY_00048": "(Freddy) No, non ho visto. Non ci sono conigli nel Mega Pizzaplex... Non più.",
    "Loc_Subtitle_FREDDY_00025a": "(Freddy) No, sento che qualcosa non va. Ti porto alla postazione di pronto soccorso.",
    "Loc_Subtitle_FREDDY_00123": "(Freddy) No. Non posso uscire da questa struttura.",
    "Loc_Subtitle_FREDDY_00174": "(Freddy) No. Basta. No. Per favore.",
    "Loc_Subtitle_FREDDY_00225": "(Freddy) Ora che sono stato potenziato, dovremmo riuscire ad accedere alla Roxy Raceway. Non ci passo da molto tempo, ma magari qui potresti trovare qualche indizio su come affrontare Roxy.",
    "Loc_Subtitle_FREDDY_00026": "(Freddy) Agente Vanessa, non so come sono arrivato qui.",
    "Loc_Subtitle_FREDDY_00017": "(Freddy) Oh? Ti servirà un pass fotografico per aprire la porta. Chiedo scusa, credevo che ne avessi già uno... Comunque dovresti trovarne uno presso uno dei banconi.",
    "Loc_Subtitle_FREDDY_00128a": "(Freddy) Oops.",
    "Loc_Subtitle_FREDDY_00142": "(Freddy) Altrimenti, ho una lista di 5 suggerimenti per aiutarti a trascorrere la notte.",
    "Loc_Subtitle_FREDDY_00075": "(Freddy) Di qua!",
    "Loc_Subtitle_FREDDY_00119": "(Freddy) Magari, se regoli il calore nella sala caldaie, potresti sciogliere il ghiaccio. La sala caldaie è giù, nei locali di manutenzione. La evidenzio sulla tua mappa. Ma non ti consiglio di andarci.",
    "Loc_Subtitle_FREDDY_00039": "(Freddy) Forse c'è un modo per tirarlo fuori con l'hacking. Prova ad andare al Glamrock Gifts. Hanno un sacco di chincaglieria, ninnoli e marchingegni.",
    "Loc_Subtitle_FREDDY_00173": "(Freddy) Vi scongiuro. So che non volete farlo.",
    "Loc_Subtitle_FREDDY_00194": "(Freddy) Presto, trova una postazione di ricarica. Dovresti vederne la posizione sulla mappa.",
    "Loc_Subtitle_FREDDY_00077": "(Freddy) Presto! Apri la porta.",
    "Loc_Subtitle_FREDDY_00083": "(Freddy) Presto, raggiungi la postazione di ricarica! Seguimi.",
    "Loc_Subtitle_FREDDY_00085": "(Freddy) Manutenzione di routine. Funziono molto adesso... meglio. Errore nella funzione grammaticale... Forse non sono ancora al meglio delle mie prestazioni.",
    "Loc_Subtitle_FREDDY_00007": "(Freddy) Scansione completata. Che strano. Il tuo profilo ospite mi è sconosciuto. Chi sei?",
    "Loc_Subtitle_FREDDY_00212": "(Freddy) Vergognati, Gregory. Non possiamo entrare insieme, sarebbe barare. Sono programmato per non barare.",
    "Loc_Subtitle_FREDDY_00001": "(Freddy) È già ora dello spettacolo?! Sto avendo un malfunzionamento. Il ciclo di ricarica non è completo.",
    "Loc_Subtitle_FREDDY_00163": "(Freddy) Chiudi le porte!",
    "Loc_Subtitle_FREDDY_00209": "(Freddy) Allora. C'è un condotto di areazione che porta alle passerelle del Monty Golf. Credo che ci sia un pannello di controllo per il labirinto qui, da qualche parte.",
    "Loc_Subtitle_FREDDY_00087b": "(Freddy) Qualcosa non torna. Qualcuno deve aver modificato i permessi. Ti servirà un livello di sicurezza molto più elevato per uscire da là. Torna subito da me.",
    "Loc_Subtitle_FREDDY_00160": "(Freddy) Fermalo...",
    "Loc_Subtitle_FREDDY_00146": "(Freddy) Suggerimento numero quattro: devi nasconderti in una stazione di ricarica allo scoccare di ogni ora. Ti raggiungerò lì. Potrai anche chiamarmi dal tuo Fazwatch in ogni momento per chiedermi aiuto... fintanto che riesco a trovarti e mi resta energia.",
    "Loc_Subtitle_FREDDY_00143": "(Freddy) Suggerimento numero uno: cerca le scatole premio nascoste nell'edificio. Possono contenere oggetti utili per farti trascorrere la notte.",
    "Loc_Subtitle_FREDDY_00145": "(Freddy) Suggerimento numero tre: devi restare nascosto e in movimento fino a quando le porte della hall non si apriranno alle 06:00 AM.",
    "Loc_Subtitle_FREDDY_00144": "(Freddy) Suggerimento numero due: se trovi un pass Festa, dallo allo \"S.T.A.F.F. da festa\" per accedere alle attrazioni dopo l'orario di chiusura.",
    "Loc_Subtitle_FREDDY_00012": "(Freddy) Prendilo. È un gadget che si chiama Freddy Fazwatch.",
    "Loc_Subtitle_FREDDY_00148": "(Freddy) Grazie per avermi dato ascolto, Gregory. Ti auguro buona fortuna. Le porte si apriranno tra 3... 2... 1...",
    "Loc_Subtitle_FREDDY_00198": "(Freddy) Quella è una Faz Cam. Se sei nei guai, usa il suo flash per stordire gli altri animatronic. Tieni presente che non funzionerà su Monty, perché porta gli occhiali da sole.",
    "Loc_Subtitle_FREDDY_00047": "(Freddy) È una fontana. Una fontana è una vasca decorativa per lo scarico d'acqua.",
    "Loc_Subtitle_FREDDY_00108": "(Freddy) Sono sollevato. Con questo nuovo sintetizzatore vocale dovrei riuscire a emettere un tono capace di stordire gli animatronic.",
    "Loc_Subtitle_FREDDY_00041": "(Freddy) Splendido! Ti raggiungerò al nido. L'ingresso è sulla balconata del secondo piano.",
    "Loc_Subtitle_FREDDY_00184": "(Freddy) Ottime notizie. Può tornare dai suoi genitori.",
    "Loc_Subtitle_FREDDY_00114": "(Freddy) Non è possibile. Devi esserti sbagliato. Un endoscheletro non può funzionare senza la scocca.",
    "Loc_Subtitle_FREDDY_00010": "(Freddy) Quella è l'addetta alla sicurezza. Ti saprà aiutare!",
    "Loc_Subtitle_FREDDY_00237": "(Freddy) Non ero io. Era una registrazione. Voglio assicurarmi che tu non faccia confusione.",
    "Loc_Subtitle_FREDDY_00156": "(Freddy) L'atrio è chiuso. Dovrai potenziare il tuo pass per entrarci. Trova il macchinario di potenziamento al servizio clienti.",
    "Loc_Subtitle_FREDDY_00143a": "(Freddy) Il Pacchetto deluxe caccia al tesoro del Mega Pizzaplex di Freddy Fazbear in genere è riservato ai compleanni di bambini molto speciali. Faremo un'eccezione nel tuo caso... visto che oggi non è il tuo compleanno.",
    "Loc_Subtitle_FREDDY_00091c": "(Freddy) Le telecamere sul tuo Fazwatch ti aiuteranno.",
    "Loc_Subtitle_FREDDY_00164": "(Freddy) Le porte non possono trattenerla.",
    "Loc_Subtitle_FREDDY_00203": "(Freddy) L'ufficio della sicurezza è qui vicino. Dai un'occhiata dentro l'ufficio per scoprire se c'è un modo di impedire a Monty di farti del male.",
    "Loc_Subtitle_FREDDY_00179": "(Freddy) Sta succedendo qualcosa di strano nel Fazer Blast. Non so di cosa si tratta, ma se vuoi indagare ti ci posso portare.",
    "Loc_Subtitle_FREDDY_00016": "(Freddy) Non hai nulla da temere. Puoi farcela.",
    "Loc_Subtitle_FREDDY_00021": "(Freddy) C'è ancora tempo, ma dobbiamo affrettarci. Se mi vedono, di certo mi riporteranno nella mia stanza. Ti porterò all'uscita principale passando per i tunnel di servizio. È il percorso più sicuro.",
    "Loc_Subtitle_FREDDY_00101": "(Freddy) Ci deve essere una valida spiegazione. Non sono capaci di fare del male agli ospiti. Nessuno di noi lo è. Andrebbe contro la nostra programmazione.",
    "Loc_Subtitle_FREDDY_00120": "(Freddy) Ci deve essere un problema col generatore principale. Temo che resteremo al buio finché non ripristiniamo la corrente. Diverse porte non funzioneranno. Ma il tuo Fazwatch dovrebbe ancora funzionare. Ho evidenziato la posizione del generatore sulla tua mappa.",
    "Loc_Subtitle_FREDDY_00067": "(Freddy) Eccoti! Ero così preoccupato. Ti ho aspettato molto a lungo. Ho mancato la ricarica oraria e ho cercato di raggiungere il Laboratorio ricambi e servizi. Credo che ci sia qualche anomalia.",
    "Loc_Subtitle_FREDDY_00006": "(Freddy) Eccoti.",
    "Loc_Subtitle_FREDDY_00110": "(Freddy) Sono gli occhi di Roxy?!",
    "Loc_Subtitle_FREDDY_00235b": "(Freddy) Questi occhi sono eccezionali! Vedo colori stupefacenti e oggetti che non sapevo esistessero! Nulla può nascondersi a me, adesso!",
    "Loc_Subtitle_FREDDY_00037a": "(Freddy) Serve un pass Ingresso omaggio per passare questi tornelli. Dovresti trovarne uno vicino all'ingresso principale.",
    "Loc_Subtitle_FREDDY_00090": "(Freddy) Sono... misure di sicurezza richieste a causa di incidenti passati. Cerca un altro modo di entrare.",
    "Loc_Subtitle_FREDDY_00095": "(Freddy) Questo è il Laboratorio ricambi e servizi. Quando uno dei membri della band ha problemi tecnici, viene mandato qui per la manutenzione. Qui si fanno anche gli aggiornamenti del software... quando i nostri comportamenti necessitano correzioni.",
    "Loc_Subtitle_FREDDY_00222": "(Freddy) Serve la voce di Chica per l'attivazione.",
    "Loc_Subtitle_FREDDY_00113": "(Freddy) Quelli sono endoscheletri.",
    "Loc_Subtitle_FREDDY_00087": "(Freddy) Quelli sono i controlli della banchina di carico.",
    "Loc_Subtitle_FREDDY_00035": "(Freddy) Quei riquadri sulla tua minimappa sono le telecamere di sicurezza nei paraggi. Quando i sensori della telecamera registrano un movimento, vedrai delle icone rosse di notifica. Passa da una telecamera all'altra per trovare un percorso sicuro per uscire dall'ufficio e raggiungere la hall principale.",
    "Loc_Subtitle_FREDDY_00040": "(Freddy) Prova quella calamita che hai trovato.",
    "Loc_Subtitle_FREDDY_00040a": "(Freddy) Prova quella orribile calamita che hai trovato.",
    "Loc_Subtitle_FREDDY_00170": "(Freddy) Rivoltali contro VANNY.",
    "Loc_Subtitle_FREDDY_00069a": "(Freddy) Usa quella porta dietro di me. Conduce alla sala prove dall'altro lato dell'edificio. Cerca un pass per il backstage, e trova un modo di attivare l'ascensore.",
    "Loc_Subtitle_FREDDY_00192": "(Freddy) Usa gli ascensori di servizio in fondo alla stanza. Raggiungono la Rockstar Row. Sembra che siano tutti fuori servizio, tranne quello di Roxy.",
    "Loc_Subtitle_FREDDY_00186": "(Freddy) Vanessa, tutti i Fazwatch hanno la mia voce. È l'opzione predefinita.",
    "Loc_Subtitle_FREDDY_00187": "(Freddy) Vanessa, non lasciarmi così.",
    "Loc_Subtitle_FREDDY_00149": "(Freddy) Vuoi entrare nella nostra band?",
    "Loc_Subtitle_FREDDY_00165b": "(Freddy) Attento ai condotti!",
    "Loc_Subtitle_FREDDY_00019": "(Freddy) Così si fa, superstar! Sapevo che ce l'avresti fatta.",
    "Loc_Subtitle_FREDDY_00045": "(Freddy) Siamo agli sgoccioli. Dobbiamo raggiungere immediatamente una postazione di ricarica. Ogni ora, tutta l'energia viene dirottata verso le postazioni di ricarica. Quando ciò accade, le luci si spengono, e <i>quando succede</>, il responsabile del nido potrà vagare liberamente per l'edificio. Ti troverà <i>di sicuro.</>",
    "Loc_Subtitle_FREDDY_00029": "(Freddy) Adesso siamo al di sotto del Pizzaplex. Questi tunnel di servizio collegano tutte le attrazioni.",
    "Loc_Subtitle_FREDDY_00053": "(Freddy) Meglio andare. Puoi accedere all'atrio principale con il tuo nuovo badge di sicurezza.",
    "Loc_Subtitle_FREDDY_00015": "(Freddy) Ben fatto, Gregory. C'è un condotto di ventilazione aperto nella sala di manutenzione. Dovrai infilarti nel sistema di ventilazione e liberarmi dall'esterno.",
    "Loc_Subtitle_FREDDY_00088": "(Freddy) Ben fatto, Gregory. Adesso sei nella sala giochi est. Dovresti riuscire a raggiungere l'Angolo premi passando per l'ufficio della sicurezza. Cerca la porta con il simbolo di un badge di sicurezza.",
    "Loc_Subtitle_FREDDY_00032": "(Freddy) Ben fatto, Gregory. Hai trovato l'ufficio della sicurezza. Qui dovresti essere al sicuro. Le porte sono state progettate per la salvaguardia del nostro S.T.A.F.F. di sicurezza in caso di emergenza. A patto che le porte restino chiuse... rimarranno così finché ci sarà l'alimentazione elettrica.",
    "Loc_Subtitle_FREDDY_00213": "(Freddy) Ben fatto, superstar! Hai vinto il Fazerblaster. Vai a riscuotere il tuo premio dalla lounge Superstar.",
    "Loc_Subtitle_FREDDY_00154": "(Freddy) Ben fatto, superstar. Hai raggiunto la hall. Sfortunatamente, quel pass Ingresso omaggio non ti consente di entrare nella pizzeria.",
    "Loc_Subtitle_FREDDY_00193": "(Freddy) Ben fatto.",
    "Loc_Subtitle_FREDDY_00057": "(Freddy) Ben fatto . Ora sei vicino alle tinozze di sciroppo Fizzy Faz. Dovresti riuscire a trovare la via per la cucina principale da là.",
    "Loc_Subtitle_FREDDY_00217": "(Freddy) Che incredibile fortuna. Hai ottenuto il pass illimitato annuale Bonnie Bowl. Bowling gratis per tutto l'anno! Ingresso al Mega Pizzaplex non incluso. Si applicano i costi di noleggio di scarpe e palle.",
    "Loc_Subtitle_FREDDY_00131": "(Freddy) Qualunque cosa sia, non lasciare che ti trovi.",
    "Loc_Subtitle_FREDDY_00102": "(Freddy) Dove stai andando?",
    "Loc_Subtitle_FREDDY_00133": "(Freddy) Dove stai andando?",
    "Loc_Subtitle_FREDDY_00138": "(Freddy) Dove sei?",
    "Loc_Subtitle_FREDDY_00002": "(Freddy) Chi ha parlato?",
    "Loc_Subtitle_FREDDY_00009": "(Freddy) Chi? Chi ti sta cercando? Tua madre?",
    "Loc_Subtitle_FREDDY_00139": "(Freddy) Perché ti nascondi?",
    "Loc_Subtitle_FREDDY_00011": "(Freddy) Perché no?",
    "Loc_Subtitle_FREDDY_00201": "(Freddy) Ma perché?",
    "Loc_Subtitle_FREDDY_00124": "(Freddy) Senza una postazione di ricarica, i miei sistemi si arresteranno nel giro di un'ora. È una misura di sicurezza. Sono progettato così. È qui che devo restare. Non tornare. Non sarà mai sicuro. Mi mancherai.",
    "Loc_Subtitle_FREDDY_00182": "(Freddy) Sì! Vieni. Mettiamo fine a tutto questo!",
    "Loc_Subtitle_FREDDY_00125": "(Freddy) Sì. Temo sia corretto.",
    "Loc_Subtitle_FREDDY_00171": "(Freddy) Sei la mia superstar...",
    "Loc_Subtitle_FREDDY_00239": "(Freddy) Vuoi restare? Ne sono lieto. Ecco. Ho trovato questo pass Festa. Ci sono aree in cui non abbiamo indagato.",
    "Loc_Subtitle_FREDDY_00155": "(Freddy) Puoi trovare un macchinario di potenziamento al servizio clienti.",
    "Loc_Subtitle_FREDDY_00247": "(Freddy) Non puoi nasconderti più a me. Ho occhi nuovi.",
    "Loc_Subtitle_FREDDY_00180": "(Freddy) Puoi tornare qui e andare via in seguito, se hai dei ripensamenti.",
    "Loc_Subtitle_FREDDY_00191": "(Freddy) Puoi vincere un Fazerblaster al Fazer Blast. Le Faz Cam vengono spesso confiscate nel Monty Golf, ma ti servirà un pass Festa per aprire una di quelle attrazioni. Chica di solito li regala per i compleanni. Prova ad andare nella sala verde della Rockstar Row, potresti trovarne uno lì.",
    "Loc_Subtitle_FREDDY_00129": "(Freddy) Hai trovato un badge di sicurezza. Ogni badge che porti aumenta il tuo livello di autorizzazione di sicurezza. È un sistema strano, che sembra facile da sfruttare. Sembra che una persona malintenzionata potrebbe approfittare di una falla di sicurezza tanto ovvia, ma dubito che qualcuno possa essere tanto disonesto, no?",
    "Loc_Subtitle_FREDDY_00063": "(Freddy) Hai trovato la rampa antincendio. Purtroppo, non credo che ci sia un modo di raggiungerla senza diventare un VIP. Non è un sistema di emergenza ottimale. Sei fortunato che non ci sia un incendio. Ho sporto un reclamo formale.",
    "Loc_Subtitle_FREDDY_00208": "(Freddy) Hai trovato il biglietto del Mazercise! Ora puoi entrare nel Mazercise.",
    "Loc_Subtitle_FREDDY_00207": "(Freddy) Devi trovare un biglietto per il Mazercise per poterci entrare. Esplora l'area.",
    "Loc_Subtitle_FREDDY_00141": "(Freddy) Sembri impaziente. Non preoccuparti della porta della sicurezza. Resterà chiusa finché ci sarà energia dal generatore d'emergenza di questa zona. Tuttavia, se vuoi uscire dall'ufficio, premi il tasto lampeggiante sulla console della sicurezza. Aprirà le porte così che tu possa uscire...",
    "Loc_Subtitle_FREDDY_00127": "(Freddy) Hai raccolto davvero molti giocattoli. Forse possiamo fare qualcosa per fermare qualunque cosa stia accadendo qui...",
    "Loc_Subtitle_FREDDY_00034": "(Freddy) Il tuo Fazwatch adesso è connesso al sistema di telecamere di sicurezza. Controlla la mappa sul tuo Fazwatch.",
    "Loc_Subtitle_FREDDY_00025": "(Freddy) Il tuo braccio ha un brutto taglio. Ti porto a una postazione di pronto soccorso.",
    "Loc_Subtitle_GREGORY_00096a": "(Gregory) ...quello là. Credo.",
    "Loc_Subtitle_GREGORY_00011": "(Gregory) Ah! Il mio braccio.",
    "Loc_Subtitle_GREGORY_00154": "(Gregory) E va bene Roxy, arrivo.",
    "Loc_Subtitle_GREGORY_00119": "(Gregory) Attenzione. Override tramite comando vocale.",
    "Loc_Subtitle_GREGORY_00105": "(Gregory) Avanti. Dove sei?",
    "Loc_Subtitle_GREGORY_00121": "(Gregory) Smantella Vanny. Smantella Vanny.",
    "Loc_Subtitle_GREGORY_00015": "(Gregory) Non preoccuparti. Sto bene.",
    "Loc_Subtitle_GREGORY_00015a": "(Gregory) Sto bene.",
    "Loc_Subtitle_GREGORY_00080": "(Gregory) Proprio come ha fatto lui.",
    "Loc_Subtitle_GREGORY_00050": "(Gregory) Freddy ha detto che dovrei trovare un pass per il backstage qui da qualche parte...",
    "Loc_Subtitle_GREGORY_00159": "(Gregory) Freddy ha detto che devo scendere in cucina, oppure salire e attraversare El Chip verso la scala antincendio.",
    "Loc_Subtitle_GREGORY_00159b": "(Gregory) Freddy ha detto che devo scendere in cucina, oppure salire verso l'Angolo premi.",
    "Loc_Subtitle_GREGORY_00061": "(Gregory) Freddy ha detto che la cabina è al terzo piano.",
    "Loc_Subtitle_GREGORY_00046": "(Gregory) Freddy! Stai bene?",
    "Loc_Subtitle_GREGORY_00140": "(Gregory) Freddy, ho trovato il pass Festa!",
    "Loc_Subtitle_GREGORY_00098": "(Gregory) Freddy! Si è aperta! Andiamo!",
    "Loc_Subtitle_GREGORY_00058": "(Gregory) Freddy! Mi hai salvato!",
    "Loc_Subtitle_GREGORY_00127": "(Gregory) Freddy è là dentro. Devo tirarlo fuori.",
    "Loc_Subtitle_GREGORY_00036": "(Gregory) Freddy, ci sei? Sono in trappola! Chica mi ha trovato e c'è una sola porta di sicurezza!",
    "Loc_Subtitle_GREGORY_00035": "(Gregory) Freddy, non riesco ad aprire nessuna di queste porte. Credo di essere bloccato qui.",
    "Loc_Subtitle_GREGORY_00025": "(Gregory) Freddy, ho trovato l'omaggio!",
    "Loc_Subtitle_GREGORY_00056": "(Gregory) Freddy, vedo Roxy e Monty dalle telecamere. Vengono tutti e due verso l'ufficio!",
    "Loc_Subtitle_GREGORY_00127a": "(Gregory) Freddy, riesci a sentirmi?",
    "Loc_Subtitle_GREGORY_00040a": "(Gregory) Freddy, è tutto bloccato! Non posso uscire da qui!",
    "Loc_Subtitle_GREGORY_00044": "(Gregory) Freddy, aiuto! Quella signora coniglia mi ha trovato!",
    "Loc_Subtitle_GREGORY_00100": "(Gregory) Freddy, se me ne vado adesso nulla cambierà, vero? Ci saranno altre sparizioni.",
    "Loc_Subtitle_GREGORY_00070": "(Gregory) Freddy, non si apre.",
    "Loc_Subtitle_GREGORY_00117": "(Gregory) Freddy, quella coniglia è in una stanza segreta sopra il Fazer Blast. Sembra un nascondiglio. Credo che si chiami \"Vanny\".",
    "Loc_Subtitle_GREGORY_00040": "(Gregory) Freddy, le porte sono tutte bloccate! Non posso uscire da qui!",
    "Loc_Subtitle_GREGORY_00021": "(Gregory) Freddy, l'energia è solo al 15% e stanno colpendo la porta. Come faccio a uscire da qui?",
    "Loc_Subtitle_GREGORY_00132": "(Gregory) Freddy, c'è qualcosa qui.",
    "Loc_Subtitle_GREGORY_00103": "(Gregory) Freddy. Mi sa che non sono solo qui...",
    "Loc_Subtitle_GREGORY_00104": "(Gregory) Freddy. Ho bisogno del tuo aiuto.",
    "Loc_Subtitle_GREGORY_00143": "(Gregory) Freddy. fa freddo qui.",
    "Loc_Subtitle_GREGORY_00094": "(Gregory) Freddy. Si gela qui...",
    "Loc_Subtitle_GREGORY_00076": "(Gregory) Freddy? Guarda queste immagini. Chica ha una specie di sintetizzatore vocale, Roxy ha nuovi occhi, e Monty ha degli artigli migliori. Dobbiamo prenderli! Possiamo potenziarti!",
    "Loc_Subtitle_GREGORY_00074": "(Gregory) Freddy? Freddy, ci sei?",
    "Loc_Subtitle_GREGORY_00102": "(Gregory) Freddy? Freddy? Stai bene?",
    "Loc_Subtitle_GREGORY_00034": "(Gregory) Buone notizie? Cinque ore? Io non reggo altri cinque minuti!",
    "Loc_Subtitle_GREGORY_00136": "(Gregory) Preso! Ora posso aprire il Laboratorio ricambi e servizi.",
    "Loc_Subtitle_GREGORY_00051": "(Gregory) Ricevuto! Adesso dovrei riuscire a trovare i controlli dell'ascensore.",
    "Loc_Subtitle_GREGORY_00124": "(Gregory) Eh? Cos'è quell'affare?",
    "Loc_Subtitle_GREGORY_00091": "(Gregory) Ehi! Da questa parte!",
    "Loc_Subtitle_GREGORY_00128": "(Gregory) Uhm. È una mappa dei tunnel di servizio. C'è un ufficio della sicurezza nei paraggi. Se riesco a trovare un altro badge di sicurezza, posso raggiungere il Laboratorio ricambi e servizi.",
    "Loc_Subtitle_GREGORY_00092": "(Gregory) Caldo! Troppo caldo!",
    "Loc_Subtitle_GREGORY_00083": "(Gregory) Come sono i tuoi nuovi occhi?",
    "Loc_Subtitle_GREGORY_00093": "(Gregory) Uh. Direi che questi pulsanti facciano cose al labirinto...",
    "Loc_Subtitle_GREGORY_00158": "(Gregory) Uh. Chissà cosa c'è là sopra.",
    "Loc_Subtitle_GREGORY_00060": "(Gregory) Meglio evitare quel riflettore.",
    "Loc_Subtitle_GREGORY_00045": "(Gregory) Ti sento! Sto arrivando!",
    "Loc_Subtitle_GREGORY_00054": "(Gregory) Riesco a vederti sul monitor.",
    "Loc_Subtitle_GREGORY_00002": "(Gregory) Sono stato io! Qua sotto!",
    "Loc_Subtitle_GREGORY_00055": "(Gregory) Non pensavo potessi alzarti in piedi.",
    "Loc_Subtitle_GREGORY_00020": "(Gregory) Non so se posso farcela da solo!",
    "Loc_Subtitle_GREGORY_00008": "(Gregory) Non so chi lei sia, ma <i>sta cercando di acciuffarmi</>. Non hai un modo di comunicare con me che non sia parlare a voce così alta?",
    "Loc_Subtitle_GREGORY_00008_alt": "(Gregory) Non so chi lei sia, ma mi ucciderà. Non hai un modo di comunicare con me che non sia parlare a voce così alta?",
    "Loc_Subtitle_GREGORY_00096": "(Gregory) Non lo so... uh...",
    "Loc_Subtitle_GREGORY_00033": "(Gregory) Ne dubito. Per qualche motivo, tu sei diverso.",
    "Loc_Subtitle_GREGORY_00137": "(Gregory) Non so. Sembra complicato...",
    "Loc_Subtitle_GREGORY_00039": "(Gregory) Ho trovato la banchina di carico, ma qui non c'è niente.",
    "Loc_Subtitle_GREGORY_00075": "(Gregory) Potrei uscire passando per questo condotto, ma non ho niente per aprirlo. Magari tra questo ciarpame c'è qualcosa che fa al caso mio..",
    "Loc_Subtitle_GREGORY_00149": "(Gregory) Mi serve qualcosa per attirare Chica dentro al compattatore di rifiuti.",
    "Loc_Subtitle_GREGORY_00161": "(Gregory) Devo completare una di queste attrazioni per poterne avere un altro.",
    "Loc_Subtitle_GREGORY_00160": "(Gregory) Devo trovare un altro pass Festa.",
    "Loc_Subtitle_GREGORY_00069": "(Gregory) Credo di sì. C'è una strana scatola chiusa con un badge sopra.",
    "Loc_Subtitle_GREGORY_00089": "(Gregory) Credo che quell'endoscheletro si sia mosso.",
    "Loc_Subtitle_GREGORY_00017": "(Gregory) Te l'ho detto che mi sta dando la caccia.",
    "Loc_Subtitle_GREGORY_00079": "(Gregory) Preferisco non dirlo.",
    "Loc_Subtitle_GREGORY_00028": "(Gregory) Non metto piede fuori senza una torcia. È troppo buio!",
    "Loc_Subtitle_GREGORY_00059": "(Gregory) Mi dispiace tanto. Non sono riuscito a trovare i controlli dell'ascensore. Ho trovato solo... questa specie di disco.",
    "Loc_Subtitle_GREGORY_00043": "(Gregory) Sono in trappola.",
    "Loc_Subtitle_GREGORY_00004": "(Gregory) Mi chiamo Gregory.",
    "Loc_Subtitle_GREGORY_00047": "(Gregory) Posso fare qualcosa?",
    "Loc_Subtitle_GREGORY_00026": "(Gregory) Si è mangiata il mio pass!",
    "Loc_Subtitle_GREGORY_00126": "(Gregory) È Chica. Potrei usare qualcosa per distrarla.",
    "Loc_Subtitle_GREGORY_00125": "(Gregory) È Roxy. Che faccio?",
    "Loc_Subtitle_GREGORY_00153": "(Gregory) È una testa di robot rotta.",
    "Loc_Subtitle_GREGORY_00025a": "(Gregory) È una schifosa calamita da frigo di Mr. Hippo. Che sfiga.",
    "Loc_Subtitle_GREGORY_00130": "(Gregory) Bloccato. Chissà se c'è un modo di aggirare.",
    "Loc_Subtitle_GREGORY_00005": "(Gregory) Eccola. È lei che ti ha scollegato. Non ti lascerà chiamare aiuto finché non mi avrà trovato.",
    "Loc_Subtitle_GREGORY_00147": "(Gregory) Ho aperto! Avanti! Freddy?",
    "Loc_Subtitle_GREGORY_00010": "(Gregory) È molto buio qui.",
    "Loc_Subtitle_GREGORY_00135": "(Gregory) È l'ufficio della sicurezza. Uhm. Uno di quegli affari, quei badge, dovrebbe trovarsi qui.",
    "Loc_Subtitle_GREGORY_00066": "(Gregory) Lascialo stare!",
    "Loc_Subtitle_GREGORY_00071": "(Gregory) Di nuovo chiusa? Ma che se ne fa una pizzeria di tutta questa sicurezza?",
    "Loc_Subtitle_GREGORY_00108": "(Gregory) Magari c'è qualcosa al Glamrock Gifts... Al pianterreno... vicino alla cassa... sulla sinistra...",
    "Loc_Subtitle_GREGORY_00107": "(Gregory) Il mio biglietto è ancora incastrato. Come faccio ad aggiornare il mio biglietto se non riesco ad hackerare questo affare? Devo guardarmi meglio attorno.",
    "Loc_Subtitle_GREGORY_00007": "(Gregory) No! No, non mi fido di lei.",
    "Loc_Subtitle_GREGORY_00073": "(Gregory) No, no, no! Freddy! Non so cos'è successo! Ho solo preso il badge.",
    "Loc_Subtitle_GREGORY_00022": "(Gregory) No. No! Aspetta! Sono ancora qui!",
    "Loc_Subtitle_GREGORY_00131": "(Gregory) Non di nuovo...",
    "Loc_Subtitle_GREGORY_00030": "(Gregory) Non la fontana! Non hai visto la signora coniglia ballare proprio davanti a noi?",
    "Loc_Subtitle_GREGORY_00086": "(Gregory) Sembra che niente sia in grado di fermarla.",
    "Loc_Subtitle_GREGORY_00023": "(Gregory) E adesso che faccio?",
    "Loc_Subtitle_GREGORY_00057": "(Gregory) Ok, ma come esco da qui?",
    "Loc_Subtitle_GREGORY_00048": "(Gregory) Certo! Come ci arriviamo?",
    "Loc_Subtitle_GREGORY_00099": "(Gregory) Certo che puoi! Avanti! Possiamo nasconderti da qualche parte.",
    "Loc_Subtitle_GREGORY_00151": "(Gregory) Oh cavoli, al robot manca la testa!",
    "Loc_Subtitle_GREGORY_00064": "(Gregory) Oh, no! Che ora è? Quell'affare a luna mi accopperà!",
    "Loc_Subtitle_GREGORY_00136b": "(Gregory) Oh, andiamo!",
    "Loc_Subtitle_GREGORY_00141": "(Gregory) Oh, merda! Di nuovo quell'orribile coso a luna!",
    "Loc_Subtitle_GREGORY_00133": "(Gregory) Oh, merda.",
    "Loc_Subtitle_GREGORY_00013": "(Gregory) Ok. Ma cerca di fare attenzione mentre ti muovi. Non voglio trovarmi spappolato come una salsiccia.",
    "Loc_Subtitle_GREGORY_00049": "(Gregory) Ok. Farò del mio meglio.",
    "Loc_Subtitle_GREGORY_00003": "(Gregory) Ok, ascolta, stavi dormendo e io ho aperto lo sportello sulla pancia per entrare.",
    "Loc_Subtitle_GREGORY_00152": "(Gregory) Ok, ho trovato la testa, ma è rotta! Come la aggiusto?",
    "Loc_Subtitle_GREGORY_00148": "(Gregory) Colpisci, Freddy!",
    "Loc_Subtitle_GREGORY_00114": "(Gregory) Davvero? Posso andare su ogni attrazione?",
    "Loc_Subtitle_GREGORY_00084": "(Gregory) Davvero? Non sapevo che Roxy vedesse attraverso i muri.",
    "Loc_Subtitle_GREGORY_00014": "(Gregory) È qui sotto! Dobbiamo tornare indietro!",
    "Loc_Subtitle_GREGORY_00006": "(Gregory) Shh! Sento dei passi.",
    "Loc_Subtitle_GREGORY_00001": "(Gregory) Shh! Vuoi stare zitto?!",
    "Loc_Subtitle_GREGORY_00097": "(Gregory) Allora la dolina è il motivo per cui hanno chiuso la pista? Chissà cosa c'è là sotto.",
    "Loc_Subtitle_GREGORY_00112": "(Gregory) Allora, cos'è questo posto?",
    "Loc_Subtitle_GREGORY_00088": "(Gregory) Allora è così che sei fatto dentro? Inquietante. Mi piaci di più con la scocca.",
    "Loc_Subtitle_GREGORY_00157": "(Gregory) Qualcuno deve pur aver scritto da qualche parte la combinazione giusta.",
    "Loc_Subtitle_GREGORY_00078": "(Gregory) Da qualche altra parte. Non posso restare qui, giusto?",
    "Loc_Subtitle_GREGORY_00090": "(Gregory) La cassa dice \"Assistente pilota\". Ehi, il coperchio è aperto.",
    "Loc_Subtitle_GREGORY_00095": "(Gregory) Quell'endoscheletro è completamente congelato. Tiene una specie di telecamera.",
    "Loc_Subtitle_GREGORY_00063": "(Gregory) Così dovrebbe andare. Spero che Freddy stia bene. Devo tornare subito al palco.",
    "Loc_Subtitle_GREGORY_00134": "(Gregory) La parete si è spostata!",
    "Loc_Subtitle_GREGORY_00129": "(Gregory) L'ascensore si è resettato. Non vedo modi di controllarlo da qui.",
    "Loc_Subtitle_GREGORY_00012": "(Gregory) Questa stupida porta non si apre.",
    "Loc_Subtitle_GREGORY_00068": "(Gregory) Ci sono delle grandi porte da garage, ma non vedo una via d'uscita.",
    "Loc_Subtitle_GREGORY_00065": "(Gregory) Laggiù! Sulla parete.",
    "Loc_Subtitle_GREGORY_00150": "(Gregory) Il compattatore di rifiuti non è alimentato! Devo trovare un generatore.",
    "Loc_Subtitle_GREGORY_00016": "(Gregory) Non c'è tempo! Sto bene!",
    "Loc_Subtitle_GREGORY_00138": "(Gregory) C'è un sacco di roba tecnologica qui. Non c'è niente che posso usare per fermare gli altri robot?",
    "Loc_Subtitle_GREGORY_00053": "(Gregory) C'è qualcos'altro qui. Cos'è? Sembra... vecchio.",
    "Loc_Subtitle_GREGORY_00156": "(Gregory) Questi pulsanti modificano il labirinto. Chissà qual è la combinazione giusta...",
    "Loc_Subtitle_GREGORY_00110": "(Gregory) Per questa porta serve il pass del nido.",
    "Loc_Subtitle_GREGORY_00052": "(Gregory) Questo è il backstage? Ora capisco perché tengono il sipario chiuso.",
    "Loc_Subtitle_GREGORY_00031": "(Gregory) Che follia. Tutti qua dentro stanno cercando di prendermi!",
    "Loc_Subtitle_GREGORY_00024": "(Gregory) Questo biglietto non funziona. Dice \"Valido per l'ingresso ai negozi della hall. Opzioni di potenziamento disponibili presso il servizio clienti. Valido anche per un premio gratuito presso Glamrock Gifts fino a esaurimento scorte\".",
    "Loc_Subtitle_GREGORY_00128b": "(Gregory) Urgh! Detesto quell'affare!",
    "Loc_Subtitle_GREGORY_00115": "(Gregory) Uh. Non so. Sono solo un bambino. Magari dovrei farti uscire da qui. Non credo che faccia bene alla tua programmazione.",
    "Loc_Subtitle_GREGORY_00120": "(Gregory) Uh... Ti stai divertendo adesso?",
    "Loc_Subtitle_GREGORY_00019": "(Gregory) Possiamo andare ovunque nell'edificio?",
    "Loc_Subtitle_GREGORY_00146": "(Gregory) Abbiamo trovato la dolina sotto la pista. Ci deve essere un modo per scendere là sotto.",
    "Loc_Subtitle_GREGORY_00087": "(Gregory) Allora, è una stanza parecchio grande con roba robotica. C'è molto silenzio. E ci sono questi scheletri di robot appesi a dei ganci. Sono nel posto giusto?",
    "Loc_Subtitle_GREGORY_00101": "(Gregory) Beh, abbiamo visto il suo nascondiglio, giusto? Nel Fazer Blast. Magari la potremmo beccare lì. Se pensa che io sia fuggito, forse possiamo coglierla di sorpresa.",
    "Loc_Subtitle_GREGORY_00085": "(Gregory) Beh, sì. C'è stato un incidente in pista.",
    "Loc_Subtitle_GREGORY_00082": "(Gregory) Beh... funziona ancora.",
    "Loc_Subtitle_GREGORY_00009": "(Gregory) Che cos'è?",
    "Loc_Subtitle_GREGORY_00029": "(Gregory) Che cos'è?",
    "Loc_Subtitle_GREGORY_00106": "(Gregory) Cos'è stato? Stai bene?",
    "Loc_Subtitle_GREGORY_00038": "(Gregory) Cosa non mangerebbe? Poco fa l'ho vista ingozzarsi a un cestino della spazzatura. Non immaginavo che i robot avessero bisogno di mangiare.",
    "Loc_Subtitle_GREGORY_00111": "(Gregory) Cosa ti hanno fatto?",
    "Loc_Subtitle_GREGORY_00142": "(Gregory) Cos'è? Sembra una vecchia macchina fotografica.",
    "Loc_Subtitle_GREGORY_00062a": "(Gregory) Ma perché tutte queste barriere di sicurezza?",
    "Loc_Subtitle_GREGORY_00077": "(Gregory) Che cosa? Hanno cercato di farmi del male per tutta la notte! (sussurra) Avranno quel che si meritano.",
    "Loc_Subtitle_GREGORY_00037": "(Gregory) Cosa? E come dovrebbe aiutarmi?",
    "Loc_Subtitle_GREGORY_00081": "(Gregory) Prima, quando ero in cucina, è caduta in una specie di tritarifiuti.",
    "Loc_Subtitle_GREGORY_00042": "(Gregory) Dove mi trovo? Guarda quanta roba.",
    "Loc_Subtitle_GREGORY_00018": "(Gregory) Dove siamo?",
    "Loc_Subtitle_GREGORY_00139": "(Gregory) Dove ne prendo uno?",
    "Loc_Subtitle_GREGORY_00109": "(Gregory) Dove porta questo condotto?",
    "Loc_Subtitle_GREGORY_00113": "(Gregory) Da dove viene?",
    "Loc_Subtitle_GREGORY_00116": "(Gregory) Perché le luci sono ancora spente?",
    "Loc_Subtitle_GREGORY_00062": "(Gregory) Perché adesso ci sono così tante barriere di sicurezza in più?",
    "Loc_Subtitle_GREGORY_00032": "(Gregory) Perché?",
    "Loc_Subtitle_GREGORY_00072": "(Gregory) Sì! Trovato.",
    "Loc_Subtitle_GREGORY_00027": "(Gregory) Sì! La calamita ha fatto impazzire la macchina! Ah, cavolo. Ora è una specie di pass per il nido?",
    "Loc_Subtitle_FREDDY_00116": "(Intercom) Tutte le reclute a rapporto! Il Fazer Blast è una simulazione di combattimento spaziale ad alta intensità! Infilatevi la tuta e salvate l'universo sparando a tutto e a tutti con effetti laser ad alta tecnologia! Sparate agli sconosciuti! Sparate agli amici! Superate il punteggio SUPERSTAR per avere una pistola Fazerblaster gratuita! Arruolatevi subito!",
    "Loc_Subtitle_DREAD_00013": "(Intercom) Chiusura di emergenza attivata. Quest'area è interdetta agli ospiti.",
    "Loc_Subtitle_DREAD_00002": "(Intercom) Il Mega Pizzaplex di Freddy Fazbear è chiuso. Avvio dei protocolli notturni.",
    "Loc_Subtitle_DREAD_00001": "(Intercom) Signore e signori, vi ringraziamo per la vostra visita e ci auguriamo che lo spettacolo vi sia piaciuto! Freddy e la sua banda sono piuttosto stanchi, ma torneranno la settimana prossima dopo qualche giorno di ordinaria manutenzione! Vi preghiamo di dirigervi verso l'ingresso dell'edificio, dove riceverete degli occhiali gadget, un voucher per un refill di gassosa, e dove dovrete firmare una liberatoria che ci esenta da ogni responsabilità per qualsiasi cosa che sia potuta accadere durante il vostro soggiorno. Vi auguriamo la buonanotte, e ci rivediamo prestissimo!",
    "Loc_Subtitle_DREAD_00014": "(Intercom) Adesso è l'ora di un classico cartone di Fazbear.",
    "Loc_Subtitle_DREAD_00015": "(Intercom) Il prossimo spettacolo inizierà tra 5 minuti.",
    "Loc_Subtitle_DREAD_00017": "(Intercom) Benvenuti al Teatro Fazbear di Freddy Fazbear. Adesso, godetevi gli esilaranti sketch di Bot S.T.A.F.F.",
    "Loc_Subtitle_DREAD_00016": "(Intercom) Benvenuti al Teatro Fazbear di Freddy Fazbear. Adesso, godetevi il mistero e la magia dell'unico e inimitabile STAFFBOT.",
    "Loc_Subtitle_CHICA_00004": "(Intercom) Benvenuti nel Mazercise! Bruciate le calorie mentre mangiate! Iscrivetevi oggi per il pass Soci! I benefit includono sconti su pizze, nachos, patatine e biscotti! Questo sì che è profumo di fitness!",
    "Loc_Subtitle_MAGICIANBOT_00013": "(Bot mago) Abbiamo altri volontari?",
    "Loc_Subtitle_MAGICIANBOT_00003": "(Bot mago) Errore, nessun coniglio trovato.",
    "Loc_Subtitle_MAGICIANBOT_00004": "(Bot mago) Errore.",
    "Loc_Subtitle_MAGICIANBOT_00015": "(Bot mago) Per il mio prossimo numero, farò sparire tutto il pubblico... chiudete gli occhi e contate fino a 3. Uno, due, tre!",
    "Loc_Subtitle_MAGICIANBOT_00005": "(Bot mago) Devo prendere un cappello nuovo.",
    "Loc_Subtitle_MAGICIANBOT_00006": "(Bot mago) Mi serve un cappello nuovo.",
    "Loc_Subtitle_MAGICIANBOT_00009": "(Bot mago) Adesso sceglierò una persona a caso tra il pubblico.",
    "Loc_Subtitle_MAGICIANBOT_00001": "(Bot mago) Signore e signori, bambini e bambine, ciò che vi sto per mostrare potrebbe turbarvi e confondervi. Alcuni potrebbero spaventarsi. Ma vi scongiuro! Non abbiate timore dei poteri mistici che possiedo. Non temete l'ignoto... ma vi avviso. L'ignoto è sia pericoloso che incontrollabile, se nelle mani sbagliate.",
    "Loc_Subtitle_MAGICIANBOT_00014": "(Bot mago) NESSUN volontario?",
    "Loc_Subtitle_MAGICIANBOT_00002": "(Bot mago) Ora, per il mio primo numero, tirerò fuori un coniglio dal cappello.",
    "Loc_Subtitle_MAGICIANBOT_00008": "(Bot mago) Adesso... l'ipnosi!",
    "Loc_Subtitle_MAGICIANBOT_00012": "(Bot mago) DORMI!",
    "Loc_Subtitle_MAGICIANBOT_00016": "(Bot mago) Grazie! Grazie!",
    "Loc_Subtitle_MAGICIANBOT_00011": "(Bot mago) Non ci siamo mai visti prima?",
    "Loc_Subtitle_MAGICIANBOT_00007": "(Bot mago) Lei, signore. Cos'ha dietro l'orecchio, una monetina? NO, perché ora è nella mia mano. Visto! Qui... nella mia mano... OoooOOoo!",
    "Loc_Subtitle_MAGICIANBOT_00010": "(Bot mago) Lei, signore.",
    "Loc_Subtitle_MAPBOT_00003": "(Bot mappa) Mappa gratis.",
    "Loc_Subtitle_MAPBOT_00001": "(Bot mappa) Ciao! Prendi questa mappa!",
    "Loc_Subtitle_MAPBOT_00002": "(Bot mappa) Prendi una mappa.",
    "Loc_Subtitle_MAPBOT_00004": "(Bot mappa) Grazie! Buon divertimento.",
    "Loc_Subtitle_MONTY_00023": "(Monty) Non aver paura.",
    "Loc_Subtitle_MONTY_00019": "(Monty) Game over, bimbo.",
    "Loc_Subtitle_MONTY_00007": "(Monty) Arrenditi.",
    "Loc_Subtitle_MONTY_00018": "(Monty) Ah ah ah!",
    "Loc_Subtitle_MONTY_00005": "(Monty) Ehi, ragazzo, vieni fuori. Vogliamo solo aiutarti.",
    "Loc_Subtitle_MONTY_00015": "(Monty) Ehi, piccoletto!",
    "Loc_Subtitle_MONTY_00006": "(Monty) Lo so che sei qui.",
    "Loc_Subtitle_MONTY_00010": "(Monty) Ti troverò.",
    "Loc_Subtitle_MONTY_00013": "(Monty) Da questa parte!",
    "Loc_Subtitle_MONTY_00017": "(Monty) Si fa festa!",
    "Loc_Subtitle_MONTY_00021": "(Monty) Corri, corri, corri!",
    "Loc_Subtitle_MONTY_00014": "(Monty) Eccoti!",
    "Loc_Subtitle_MONTY_00004": "(Monty) Vi do il benvenuto al Gator Golf di Monty, dove c'è l'uragano per la buca in uno! Siamo chiusi per la notte. Tornate presto!",
    "Loc_Subtitle_MONTY_00016": "(Monty) Dove vai?",
    "Loc_Subtitle_MONTY_00008": "(Monty) Puoi nasconderti. Ma non puoi nasconderti!",
    "Loc_Subtitle_MONTY_00012": "(Monty) Non puoi nasconderti per sempre.",
    "Loc_Subtitle_MONTY_00011": "(Monty) Davvero credi che non ti troveremo?",
    "Loc_Subtitle_MONTY_00022": "(Monty) Sei nei guai, adesso.",
    "Loc_Subtitle_MOON_00004": "(Luna) I monelli vanno trovati...",
    "Loc_Subtitle_MOON_00005": "(Luna) I monelli vanno puniti...",
    "Loc_Subtitle_MOON_00008": "(Luna) Buonanotte...",
    "Loc_Subtitle_MOON_00002": "(Luna) Nasconditi, nasconditi pure.",
    "Loc_Subtitle_MOON_00009": "(Luna) Devo metterti in castigo!",
    "Loc_Subtitle_MOON_00003": "(Luna) L'ora della nanna è già passata.",
    "Loc_Subtitle_MOON_00001b": "(Luna) L'ora della nanna è passata da un pezzo. Devi essere punito.",
    "Loc_Subtitle_MOON_00007": "(Luna) Toc toc...",
    "Loc_Subtitle_MOON_00001": "(Luna) Monellaccio. Monellaccio.",
    "Loc_Subtitle_MOON_00001c": "(Luna) Buonanotte.",
    "Loc_Subtitle_MOON_00010": "(Luna) Grrrggh... Pulisci! Pulisci!",
    "Loc_Subtitle_MOPBOT_00003": "(Bot mocio) Allerta. Allerta. Sicurezza.",
    "Loc_Subtitle_MOPBOT_00002": "(Bot mocio) Lascia l'edificio. Questo è l'ultimo avvertimento.",
    "Loc_Subtitle_MOPBOT_00001": "(Bot mocio) Il Mega Pizzaplex è chiuso. Lascia l'edificio o dovrò chiamare la sicurezza.",
    "Loc_Subtitle_DREAD_00041": "(Unità Dread) Stacca con cautela i connettori oculari.",
    "Loc_Subtitle_DREAD_00038": "(Unità Dread) Avvio della fase di test.",
    "Loc_Subtitle_DREAD_00026": "(Unità Dread) Scollega i cavi colorati per rimuovere il vecchio avambraccio.",
    "Loc_Subtitle_DREAD_00022": "(Unità Dread) Ben fatto. Freddy è sistemato e pronto per lo spettacolo principale. Adesso puoi uscire dal cilindro protettivo.",
    "Loc_Subtitle_DREAD_00035": "(Unità Dread) Ottimo lavoro. Ora collega i cavi della gola al nuovo sintetizzatore vocale.",
    "Loc_Subtitle_DREAD_00042": "(Unità Dread) Ottimo lavoro. Ora rimuovi ciascun occhio dalla sua orbita.",
    "Loc_Subtitle_DREAD_00033": "(Unità Dread) Ottimo lavoro. Ora rimuovi la scocca del petto.",
    "Loc_Subtitle_DREAD_00021": "(Unità Dread) Ben fatto. Adesso usa la console di collaudo per i test diagnostici e completa la procedura.",
    "Loc_Subtitle_DREAD_00030": "(Unità Dread) Ottimo lavoro. Ora chiudi l'alloggio.",
    "Loc_Subtitle_DREAD_00028": "(Unità Dread) Ottimo. Adesso metti la nuova armatura nell'alloggio dell'avambraccio.",
    "Loc_Subtitle_DREAD_00043": "(Unità Dread) Grande. Inserisci gli occhi di ricambio dentro le orbite vuote.",
    "Loc_Subtitle_DREAD_00019": "(Unità Dread) In caso di emergenza, il cilindro proteggerà il personale di servizio importante al di fuori del cilindro protettivo. Disattivare i protocolli di sicurezza degli animatronic adesso. Si raccomanda di non commettere errori durante la procedura.",
    "Loc_Subtitle_DREAD_00027": "(Unità Dread) Abbina alla sequenza in maniera corretta.",
    "Loc_Subtitle_DREAD_00025": "(Unità Dread) Iniziamo aprendo l'alloggio del braccio.",
    "Loc_Subtitle_DREAD_00040": "(Unità Dread) Iniziamo rimuovendo la faccia di Freddy. Premi il naso di Freddy per rimuovere l'alloggio del cranio.",
    "Loc_Subtitle_DREAD_00037": "(Unità Dread) Stiloso.",
    "Loc_Subtitle_DREAD_00018": "(Unità Dread) Entrare nel cilindro protettivo per proseguire.",
    "Loc_Subtitle_DREAD_00024": "(Unità Dread) Preparazione alla procedura di potenziamento... (La porta si apre) Puoi entrare nel cilindro protettivo.",
    "Loc_Subtitle_DREAD_00039": "(Unità Dread) Test completati. Attivazione dei protocolli di sicurezza.",
    "Loc_Subtitle_DREAD_00032": "(Unità Dread) Per accedere al sintetizzatore vocale bisogna aprire la cavità del petto di Freddy. Per sbloccare la cavità, rimuovi il farfallino di Freddy.",
    "Loc_Subtitle_DREAD_00020": "(Unità Dread) Per ricollegare la testa di Freddy, ripetere la sequenza corretta premendo i tasti lampeggianti sul torso di Freddy.",
    "Loc_Subtitle_DREAD_00023": "(Unità Dread) Ti do il benvenuto al Laboratorio ricambi e servizi. Scegliere la procedura desiderata.",
    "Loc_Subtitle_DREAD_00034": "(Unità Dread) Ben fatto. Scollega i cavi della gola per proseguire.",
    "Loc_Subtitle_DREAD_00044": "(Unità Dread) Ben fatto. Ricollega i cavi dei connettori oculari.",
    "Loc_Subtitle_DREAD_00036": "(Unità Dread) Ben fatto. Riposiziona la scocca del petto e bloccala di nuovo col farfallino.",
    "Loc_Subtitle_DREAD_00031": "(Unità Dread) Ben fatto. Non serve eseguire la procedura sull'altro braccio. L'auto-assist lo ha già fatto per te.",
    "Loc_Subtitle_DREAD_00029": "(Unità Dread) Adesso che hai inserito la nuova armatura, ricollega i cavi colorati.",
    "Loc_Subtitle_DREAD_00004": "(Pizzabot Computer) Congratulazioni! Puoi optare per un potenziamento Supreme gratuito. Potrebbero essere applicate tariffe aggiuntive. Cominciamo.",
    "Loc_Subtitle_DREAD_00006": "(Pizzabot Computer) Deliziosa! Per garantire una consegna puntuale e sicura, il nostro avanzatissimo Pizza Tracker ti consente di spedire la pizza alla tua casa o al tuo appartamento. Potrebbero essere applicate tariffe a chilometraggio aggiuntive.",
    "Loc_Subtitle_DREAD_00008": "(Pizzabot Computer) ERRORE. Questa pizza non rispetta i nostri rigidissimi standard. Buttiamola nel cestino e ricominciamo.",
    "Loc_Subtitle_DREAD_00009": "(Pizzabot Computer) Come valuteresti la tua esperienza finora?",
    "Loc_Subtitle_DREAD_00003a": "(Pizzabot Computer) Opzioni: salame piccante o formaggio.",
    "Loc_Subtitle_DREAD_00012": "(Pizzabot Computer) Ti preghiamo di restare nell'area di cucina designata.",
    "Loc_Subtitle_DREAD_00010": "(Pizzabot Computer) Grandioso. Adesso iniziamo.",
    "Loc_Subtitle_DREAD_00003": "(Pizzabot Computer) Vi do il benvenuto nel Sistema di Prenotazione Rapida Virtuale del Mega Pizzaplex di Freddy Fazbear.",
    "Loc_Subtitle_DREAD_00011": "(Pizzabot Computer) Vorresti compilare un breve sondaggio sulla tua esperienza?",
    "Loc_Subtitle_DREAD_00005": "(Pizzabot Computer) Adesso stai controllando uno dei nostri qualificatissimi bot S.T.A.F.F. pizzaioli. Segui le istruzioni sul lato sinistro dello schermo per costringere il robot a preparare la tua pizza, perfetta e invitante.",
    "Loc_Subtitle_DREAD_00004a": "(Pizzabot Computer) Hai scelto l'esperienza completa \"Cucinati la tua pizza alla Fazbear\". Ci scusiamo per eventuali ritardi o errori, poiché la funzionalità è ancora in fase di Beta testing. Ci scusiamo per eventuali ritardi o errori, poiché la funzionalità è ancora in fase di Beta testing. Adesso. Iniziamo.",
    "Loc_Subtitle_DREAD_00007": "(Pizzabot Computer) La tua pizza è stata consegnata. Come valuteresti il servizio?",
    "Loc_Subtitle_PIZZABOT_00006": "(Bot pizza) Ehilà? C'è nessuno? Sarà stato il vento.",
    "Loc_Subtitle_PIZZABOT_00002": "(Bot pizza) Adesso è ora di mettere un po' di formaggio. Yum.",
    "Loc_Subtitle_PIZZABOT_00003": "(Bot pizza) Adesso mettiamo della deliziosa carne.",
    "Loc_Subtitle_PIZZABOT_00007": "(Bot pizza) No. No. No.",
    "Loc_Subtitle_PIZZABOT_00008": "(Bot pizza) Non di nuovo.",
    "Loc_Subtitle_PIZZABOT_00004": "(Bot pizza) Adesso è ora della roba che \"non è carne\".",
    "Loc_Subtitle_PIZZABOT_00005": "(Bot pizza) Adesso si cuoce. L'ideale sarebbe usare un forno.",
    "Loc_Subtitle_PIZZABOT_00001": "(Bot pizza) Mmm. Impasto delizioso. Questo impasto ha bisogno di un po' di salsa.",
    "Loc_Subtitle_ROXY_00031": "(Roxy) Hai fame?",
    "Loc_Subtitle_ROXY_00029": "(Roxy) Ti sei perso?",
    "Loc_Subtitle_ROXY_00013": "(Roxy) Davvero credi che non ti troveremo?",
    "Loc_Subtitle_ROXY_00057": "(Roxy) Non fare il perdente! Fatti vedere!",
    "Loc_Subtitle_ROXY_00032": "(Roxy) Non aver paura.",
    "Loc_Subtitle_ROXY_00046": "(Roxy) Tutti mi adorano ancora, vero?",
    "Loc_Subtitle_ROXY_00056": "(Roxy) Freddy, fuori dalla mia stanza.",
    "Loc_Subtitle_ROXY_00006": "(Roxy) Ridammi i miei occhi!!!",
    "Loc_Subtitle_ROXY_00011": "(Roxy) Arrenditi. Non puoi vincere.",
    "Loc_Subtitle_ROXY_00009": "(Roxy) Ehi, ragazzo, vieni fuori. Vogliamo solo aiutarti.",
    "Loc_Subtitle_ROXY_00003": "(Roxy) Ehi. Sono Roxanne Wolf. Se vuoi un pandemonio di motori e velocità sfrenata, la Roxy Raceway è il posto che fa per te. Iscriviti oggi e sali sul podio! A nessuno piacciono i perdenti.",
    "Loc_Subtitle_ROXY_00047": "(Roxy) Sono ancora bella.",
    "Loc_Subtitle_ROXY_00033": "(Roxy) Scommetto che sono la tua preferita, vero?",
    "Loc_Subtitle_ROXY_00035": "(Roxy) Scommetto che non hai amici...",
    "Loc_Subtitle_ROXY_00030": "(Roxy) Posso aiutarti.",
    "Loc_Subtitle_ROXY_00024": "(Roxy) Posso ancora sentirti.",
    "Loc_Subtitle_ROXY_00026": "(Roxy) Non posso vederti, ma riesco a sentirti.",
    "Loc_Subtitle_ROXY_00019": "(Roxy) L'ho trovato!",
    "Loc_Subtitle_ROXY_00025": "(Roxy) Ti sento...",
    "Loc_Subtitle_ROXY_00021": "(Roxy) Ho sentito.",
    "Loc_Subtitle_ROXY_00048": "(Roxy) Mi serve solo qualche aggiustatina.",
    "Loc_Subtitle_ROXY_00028": "(Roxy) Lo so che ci sei.",
    "Loc_Subtitle_ROXY_00050a": "(Roxy) Non sono una perdente...",
    "Loc_Subtitle_ROXY_00018": "(Roxy) Io sono la migliore!",
    "Loc_Subtitle_ROXY_00054": "(Roxy) Non è giusto. Sta di sicuro barando.",
    "Loc_Subtitle_ROXY_00052": "(Roxy) Non è colpa tua. Il ragazzino è solo fortunato.",
    "Loc_Subtitle_ROXY_00055b": "(Roxy) Non è niente. Non distrarti!",
    "Loc_Subtitle_ROXY_00045": "(Roxy) Continua a cercare. Non può nascondersi in eterno.",
    "Loc_Subtitle_ROXY_00005": "(Roxy) La mia faccia! La mia faccia! La mia faccia!!!",
    "Loc_Subtitle_ROXY_00049": "(Roxy) I miei capelli sono rovinati.",
    "Loc_Subtitle_ROXY_00037": "(Roxy) Non mancherai a nessuno.",
    "Loc_Subtitle_ROXY_00015": "(Roxy) Tutti ai posti. Pronti. Via!",
    "Loc_Subtitle_ROXY_00020": "(Roxy) Da questa parte!",
    "Loc_Subtitle_ROXY_00004": "(Roxy) Roxy Raceway è chiuso per la manutenzione stagionale. Torna presto!",
    "Loc_Subtitle_ROXY_00034": "(Roxy) Sguscia via, piccolo codardo.",
    "Loc_Subtitle_ROXY_00012": "(Roxy) Non hai alcun posto dove nasconderti.",
    "Loc_Subtitle_ROXY_00022": "(Roxy) Vuoi un autografo?",
    "Loc_Subtitle_ROXY_00053": "(Roxy) Ormai dovremmo averlo già trovato.",
    "Loc_Subtitle_ROXY_00023": "(Roxy) Dove sei?",
    "Loc_Subtitle_ROXY_00055": "(Roxy) Chi va là?",
    "Loc_Subtitle_ROXY_00027": "(Roxy) Perché ti nascondi da me?",
    "Loc_Subtitle_ROXY_00051": "(Roxy) Perché? Perché?",
    "Loc_Subtitle_ROXY_00036": "(Roxy) Non sei niente.",
    "Loc_Subtitle_ROXY_00014": "(Roxy) Non puoi nasconderti per sempre.",
    "Loc_Subtitle_ROXY_00016": "(Roxy) Non puoi superarmi.",
    "Loc_Subtitle_ROXY_00010": "(Roxy) Tanto vale arrenderti.",
    "Loc_Subtitle_ROXY_00017": "(Roxy) Credi di essere migliore di me?!",
    "Loc_Subtitle_ROXY_00044": "(Roxy) Sei la migliore. Lo troverai prima di tutti.",
    "Loc_Subtitle_ROXY_00002": "(Roxy) I tuoi fan ti stanno guardando proprio ora... Lo so.",
    "Loc_Subtitle_ROXY_00001": "(Roxy) La tua esibizione di stasera è stata perfetta. Grazie. I tuoi capelli sono bellissimi. La tua coda è bellissima. Tutti ti guardavano. Tutti ti amano. Tutti vogliono essere te. Sei il top. Grazie. Sono la migliore. Sono la migliore.",
    "Loc_Subtitle_RULESBOT_00002": "(Bot regolamento) Mira ai bersagli luminosi sul giubbetto del tuo avversario e premi il grilletto. Un colpo a segno disattiva le armi dell'avversario per 5 secondi. Riceverai da 1 a 100 punti a seconda del colore del bersaglio.",
    "Loc_Subtitle_RULESBOT_00009": "(Bot regolamento) Prima di entrare nell'arena, devi prendere un casco e un Fazerblaster.",
    "Loc_Subtitle_RULESBOT_00007": "(Bot regolamento) Ascoltare queste istruzioni equivale alla rinuncia di ogni diritto e possibilità di esporre qualunque reclamo contro Fazbear Entertainment. Eventuali incidenti o infortuni sono tua esclusiva responsabilità, o responsabilità condivisa tra te e qualsiasi altra parte coinvolta in detto incidente.",
    "Loc_Subtitle_RULESBOT_00005": "(Bot regolamento) Vuoi ascoltare di nuovo le regole?",
    "Loc_Subtitle_RULESBOT_00014": "(Bot regolamento) Ottimo lavoro! Hai la possibilità di entrare nel Club Superstar! Entra e prendi come premio un souvenir del Fazer Blast.",
    "Loc_Subtitle_RULESBOT_00015": "(Bot regolamento) Avanti, soldato! Riponi l'equipaggiamento sullo scaffale per uscire.",
    "Loc_Subtitle_RULESBOT_00008": "(Bot regolamento) Ora entra e combatti, combatti, combatti!",
    "Loc_Subtitle_RULESBOT_00016": "(Bot regolamento) Riponi l'equipaggiamento o dovrò chiamare la sicurezza.",
    "Loc_Subtitle_RULESBOT_00004": "(Bot regolamento) Regola numero due: divertiti!",
    "Loc_Subtitle_RULESBOT_00003": "(Bot regolamento) Ci sono due regole da seguire sempre. Regola numero uno: non si corre. Niente arrampicate. Niente salti. Niente pugni, calci o spintoni. Non si sparano i Fazerblaster dentro o vicino agli occhi degli altri giocatori. Flash negli occhi possono causare epilessia, cecità o paralisi semi-permanente. Se ti sparano negli occhi, sciacquati immediatamente gli occhi con acqua e sapone, quindi sbatti le palpebre più volte finché non ti torna la vista.",
    "Loc_Subtitle_RULESBOT_00013": "(Bot regolamento) Peccato. Puoi premere il tasto \"reset\" e riprovare.",
    "Loc_Subtitle_RULESBOT_00006": "(Bot regolamento) Attenzione: il FAZER BLAST è una simulazione di combattimento spaziale ad alta energia. Le persone con patologie possono partecipare. Il mio software medico mi rende un dottore qualificato e approvo questo messaggio.",
    "Loc_Subtitle_RULESBOT_00011": "(Bot regolamento) Sei nella squadra blu, soldato. A rapporto nel corridoio Blu!",
    "Loc_Subtitle_RULESBOT_00010": "(Bot regolamento) Sei nella squadra arancione, soldato. A rapporto nel corridoio Arancione!",
    "Loc_Subtitle_RULESBOT_00001": "(Bot regolamento) Voi dovete essere le nuove reclute del FAZER BLAST, e a guardarvi direi che la squadra arancione/blu non ha speranze. Presto combatterete all'ultimo sangue su un pianeta alieno ostile. Ma prima, sono qui per spiegarvi come si gioca a \"FAZER BLAST\".",
    "Loc_Subtitle_SALESBOT_00002": "(Bot venditore) Compra questo.",
    "Loc_Subtitle_SALESBOT_00004": "(Bot venditore) Vendo le cose che desideri.",
    "Loc_Subtitle_SALESBOT_00008": "(Bot venditore) Continua a sorridere.",
    "Loc_Subtitle_SALESBOT_00005": "(Bot venditore) Niente campioncini omaggio.",
    "Loc_Subtitle_SALESBOT_00007": "(Bot venditore) Modalità vendita aggressiva attivata.",
    "Loc_Subtitle_SALESBOT_00001": "(Bot venditore) Vuoi un palloncino rosso, ragazzo?",
    "Loc_Subtitle_SALESBOT_00006": "(Bot venditore) Vendi vendi vendi.",
    "Loc_Subtitle_SALESBOT_00003": "(Bot venditore) Spendi soldi qui.",
    "Loc_Subtitle_SENTRYBOT_00011": "(Bot sentinella) Allarme. Allarme.",
    "Loc_Subtitle_SENTRYBOT_00010": "(Bot sentinella) Ti sei perso?",
    "Loc_Subtitle_SENTRYBOT_00015": "(Bot sentinella) Richiedo assistenza.",
    "Loc_Subtitle_SENTRYBOT_00005": "(Bot sentinella) Ricorda di sorridere.",
    "Loc_Subtitle_SENTRYBOT_00001": "(Bot sentinella) Avete visto questo ragazzo?",
    "Loc_Subtitle_SENTRYBOT_00018": "(Bot sentinella) Torno sempre...",
    "Loc_Subtitle_SENTRYBOT_00003": "(Bot sentinella) Sono un ufficiale di sicurezza.",
    "Loc_Subtitle_SENTRYBOT_00008": "(Bot sentinella) Sto cercando degli intrusi.",
    "Loc_Subtitle_SENTRYBOT_00004": "(Bot sentinella) Amo il mio lavoro.",
    "Loc_Subtitle_SENTRYBOT_00014": "(Bot sentinella) Ho trovato il ragazzino.",
    "Loc_Subtitle_SENTRYBOT_00016": "(Bot sentinella) Bambino smarrito trovato.",
    "Loc_Subtitle_SENTRYBOT_00002": "(Bot sentinella) C'è un bambino smarrito.",
    "Loc_Subtitle_SENTRYBOT_00012": "(Bot sentinella) Allarme di sicurezza.",
    "Loc_Subtitle_SENTRYBOT_00013": "(Bot sentinella) Qualcosa quaggiù.",
    "Loc_Subtitle_SENTRYBOT_00009": "(Bot sentinella) Solo personale.",
    "Loc_Subtitle_SENTRYBOT_00017": "(Bot sentinella) Bersaglio individuato.",
    "Loc_Subtitle_SENTRYBOT_00007": "(Bot sentinella) Il Pizzaplex è chiuso.",
    "Loc_Subtitle_SENTRYBOT_00006": "(Bot sentinella) Il cliente ha sempre ragione.",
    "Loc_Subtitle_SEWERBOT_000002": "(Bot fogne) Avvicinati.",
    "Loc_Subtitle_SEWERBOT_000001": "(Bot fogne) AIUTO.",
    "Loc_Subtitle_STAFFBOT_000001": "(Bot S.T.A.F.F.) Un bambino così piccolo non possiede un dispositivo di occultamento.",
    "Loc_Subtitle_STAFFDAD_00004": "(Babbo S.T.A.F.F.) Non andare.",
    "Loc_Subtitle_STAFFDAD_00001": "(Babbo S.T.A.F.F.) Sono tornato.",
    "Loc_Subtitle_STAFFDAD_00003": "(Babbo S.T.A.F.F.) Non so cosa mi sia preso. Ho sentito l'urgenza di lasciare il mio posto.",
    "Loc_Subtitle_STAFFDAD_00002": "(Babbo S.T.A.F.F.) Mi sono licenziato.",
    "Loc_Subtitle_STAFFMOM_00004": "(Mamma S.T.A.F.F.) Ti auguro tutta la felicità per la vita che di sei scelto.",
    "Loc_Subtitle_STAFFMOM_00003": "(Mamma S.T.A.F.F.) Così non va bene. Me ne vado. Porto i bambini con me.",
    "Loc_Subtitle_STAFFMOM_00002": "(Mamma S.T.A.F.F.) E che ne sarà dei bambini? Dobbiamo ancora finire di pagare l'armadio nuovo.",
    "Loc_Subtitle_STAFFMOM_00001": "(Mamma S.T.A.F.F.) Sei rincasato presto.",
    "Loc_Subtitle_SUN_00004a": "(Sole) Che ne dici di uno spettacolo di marionette? Ho la colla glitter! Ti piace la colla glitter? E gli occhietti matti?",
    "Loc_Subtitle_SUN_00001a": "(Sole) Ciaoooo! Un nuovo amico! Sei sveglio anche se è tardi! Stiamo facendo un pigiama party? Dove sono tutti i tuoi amichetti?",
    "Loc_Subtitle_SUN_00002": "(Sole) Ti stai divertendo adesso? Allora? Allora?",
    "Loc_Subtitle_SUN_00001": "(Sole) Oooh oooh oooh!",
    "Loc_Subtitle_SUN_00006b": "(Sole) Devo metterti in castigo!",
    "Loc_Subtitle_SUN_00004": "(Sole) Nuovo amico! Quest'area è interdetta. Così ci metterai nei pasticci.",
    "Loc_Subtitle_SUN_00002a": "(Sole) No, no, no. Dove vai? RESTA qui e fai dei lavoretti!",
    "Loc_Subtitle_SUN_00003": "(Sole) No! NO! Che pasticcio. Qual era il sotto? Dov'è il sopra? Sistema! Sistema!",
    "Loc_Subtitle_SUN_00005": "(Sole) No... no! Perché l'hai fatto? Accendi le luci! Accendi le luci! Ti avevo avvertito... TI AVEVO AVVERTITO!",
    "Loc_Subtitle_SUN_00006": "(Sole) Hai violato le regole! Cattivone! Sei bandito dal nido.",
    "Loc_Subtitle_SUN_00007": "(Sole) Allarme, sicurezza! Allarme, sicurezza! Wooo! Woooo!",
    "Loc_Subtitle_SUN_00001c": "(Sole) Ma c'è una sola regola: tieni le luci accese. ACCESE...",
    "Loc_Subtitle_SUN_00001b": "(Sole) Possiamo dipingere con le dita, raccontarci storie, bere Fizzy Faz fino a farci scop-PIARE la testa e stare in piedi tutta la notte!",
    "Loc_Subtitle_SWEEPERBOT_00002": "(Bot netturbino) Pulire.",
    "Loc_Subtitle_SWEEPERBOT_00005": "(Bot netturbino) Pulire. Pulire. Pulire.",
    "Loc_Subtitle_SWEEPERBOT_00004": "(Bot netturbino) Non va ancora bene.",
    "Loc_Subtitle_SWEEPERBOT_00003": "(Bot netturbino) Il pavimento non si pulirà da solo.",
    "Loc_Subtitle_SWEEPERBOT_00001": "(Bot netturbino) Bisogna pulire.",
    "Loc_Subtitle_VANESSA_00037": "(Vanessa) L'ho trovato prima e chiuso nell'ufficio oggetti smarriti.",
    "Loc_Subtitle_VANESSA_00029": "(Vanessa) Hai fame?",
    "Loc_Subtitle_VANESSA_00013": "(Vanessa) Controlla l'area.",
    "Loc_Subtitle_VANESSA_00024": "(Vanessa) Esci fuori, mostriciattolo.",
    "Loc_Subtitle_VANESSA_00030": "(Vanessa) Esci fuori.",
    "Loc_Subtitle_VANESSA_00026": "(Vanessa) Avanti, ragazzino! Non ho tutta la notte.",
    "Loc_Subtitle_VANESSA_00030b": "(Vanessa) Esci fuori, esci fuori ovunque tu sia...",
    "Loc_Subtitle_VANESSA_00012": "(Vanessa) Contattatemi se lo vedete.",
    "Loc_Subtitle_VANESSA_00002": "(Vanessa) Freddy! Dovresti essere in lockdown.",
    "Loc_Subtitle_VANESSA_00016": "(Vanessa) Vieni qui!",
    "Loc_Subtitle_VANESSA_00006": "(Vanessa) Preso!",
    "Loc_Subtitle_VANESSA_00042": "(Vanessa) Gregory, credo che tu ti meriti una ricompensa. Vai a vedere al palco principale.",
    "Loc_Subtitle_VANESSA_00014": "(Vanessa) Non può essere lontano!",
    "Loc_Subtitle_VANESSA_00038": "(Vanessa) Non può. A quanto pare, non ci sono dati su di lui.",
    "Loc_Subtitle_VANESSA_00015": "(Vanessa) È qui!",
    "Loc_Subtitle_VANESSA_00001": "(Vanessa) Ehilà? Ragazzino? Se sei quaggiù, di' qualcosa!",
    "Loc_Subtitle_VANESSA_00041": "(Vanessa) Ehi, ometto. Lo sai che ore sono? Le porte sono aperte. Che ci fai ancora qui? Vuoi restare a vivere qui o vuoi farti assumere? Magari vuoi entrare come stagista? Saresti una guardia eccellente.",
    "Loc_Subtitle_VANESSA_00039": "(Vanessa) Si chiama Gregory... Sai come faccio a saperlo? Il suo Fazwatch continua a ripeterlo. Con la tua voce... \"Gregory? Ci sei? Gregory?\".",
    "Loc_Subtitle_VANESSA_00028": "(Vanessa) Scommetto che i tuoi sono tanto preoccupati per te.",
    "Loc_Subtitle_VANESSA_00031": "(Vanessa) Posso aiutarti.",
    "Loc_Subtitle_VANESSA_00023": "(Vanessa) Non ho tempo da perdere!",
    "Loc_Subtitle_VANESSA_00032": "(Vanessa) Non so come sistemarlo. Come faccio? Se Freddy fosse stato funzionante, l'avremmo già trovato. Ok. Non era mia intenzione. Passa attraverso ogni porta come se fosse a casa sua. No. Posso trovarlo. Non sarà come l'ultima volta.",
    "Loc_Subtitle_VANESSA_00011": "(Vanessa) L'ho trovato!",
    "Loc_Subtitle_VANESSA_00033": "(Vanessa) Ho la seconda chiave.",
    "Loc_Subtitle_VANESSA_00008": "(Vanessa) Scommetto che ti senti tanto furbo, Gregory. Sì, so come ti chiami. Sei in grossi guai. Questa notte <i>non</> puoi farmi perdere tempo. Quindi aspetterai qui nell'ufficio oggetti smarriti finché non arrivano i tuoi genitori o la polizia.",
    "Loc_Subtitle_VANESSA_00035": "(Vanessa) Prima o poi lo troverò.",
    "Loc_Subtitle_VANESSA_00009": "(Vanessa) Mi dispiace. Credo che lo abbiamo perso di vista...",
    "Loc_Subtitle_VANESSA_00036": "(Vanessa) Ho guardato ovunque, sai? Non è qui.",
    "Loc_Subtitle_VANESSA_00040": "(Vanessa) Se hai un ruolo in questa storia, ti faccio rottamare. Monty sarà il protagonista degli spettacoli finché al Laboratorio ricambi e servizi non sbattono la tua scocca su un endoscheletro nuovo. Resta qui per il momento. Devo trovare quel ragazzino.",
    "Loc_Subtitle_VANESSA_00034": "(Vanessa) Guarda, non so dove sia. Hai idea di quanti cabinati ci sono?",
    "Loc_Subtitle_VANESSA_00018": "(Vanessa) Monty, Roxie, Chica, rapporto.",
    "Loc_Subtitle_VANESSA_00007": "(Vanessa) Avanti!",
    "Loc_Subtitle_VANESSA_00004": "(Vanessa) Ok... Senti, manca qualcosa come 15 minuti alla chiusura e c'è un ragazzino che si aggira nel backstage. Se vedi qualcosa, avvisami immediatamente. Ho già allertato gli altri. Adesso torna nella tua stanza.",
    "Loc_Subtitle_VANESSA_00005": "(Vanessa) Fuori dai piedi!",
    "Loc_Subtitle_VANESSA_00010": "(Vanessa) Laggiù!",
    "Loc_Subtitle_VANESSA_00027": "(Vanessa) Smettila di nasconderti.",
    "Loc_Subtitle_VANESSA_00021": "(Vanessa) Urgh... Detesto i bambini.",
    "Loc_Subtitle_VANESSA_00003": "(Vanessa) Beh, ti informo che stanotte l'hai fatta grossa. Il tuo sistema è crashato e hai rovinato lo spettacolo. Adesso il Laboratorio ricambi e servizi ti ha messo in modalità di risparmi energetico. Hanno detto che si tratta di una precauzione di sicurezza. Un'altra gatta da pelare...",
    "Loc_Subtitle_VANESSA_00019": "(Vanessa) Dove sei?",
    "Loc_Subtitle_VANESSA_00017": "(Vanessa) Dov'è andato?",
    "Loc_Subtitle_VANESSA_00020": "(Vanessa) Dove sei andato?",
    "Loc_Subtitle_VANESSA_00022": "(Vanessa) Moccioso insolente...",
    "Loc_Subtitle_VANESSA_00025": "(Vanessa) Sei in guai grossi, signorino.",
    "Loc_Subtitle_VANNY_00001": "(Vanny) Ti stai divertendo adesso?",
    "Loc_Subtitle_VANNY_00004": "(Vanny) Smonta Freddy.",
    "Loc_Subtitle_VANNY_00003": "(Vanny) A presto!",
    "Loc_Subtitle_VANNY_00002": "(Vanny) Eccoti.",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00001": "Ciao a tutti, accendete la radio e sintonizzatevi su Time per abbandonare ogni preoccupaziooo-oone",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00002": "Scegliamo la musica, continuiamo a ballare... continuiamo a suonare... per sempre, per sempre!",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00001": "Portiamo tutti i nostri amici, si suona e si gioca e tutte le preoccupazioni volano via-aa-aa!",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00002": "Ci buttiamo sulla pizza e sugli hamburger col formaggio, non smettete di portarci patatine! Per sempre, per sempre...",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00001": "Salta sul catorcio con noi, andiamo con gli amici alla pizzeriaa-aa!",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00002": "Si salta e si balla fino al calar del sole, e quando sale la luna... per sempre, per sempre!",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00001": "Ci diamo al rock and roll, tutti i nostri amici hanno i gelati guarniti e si vooo-ooola",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00002": "Alziamo il volume! Ci divertiamo un mondo! Questa band rockeggia... per sempre, per sempre!"
  },
  "Loc_UI": {
    "Loc_UI_Cameras_StageArea_2ndFloorHall": "HallPiano2",
    "Loc_UI_HUD_PSUpgradeFreddy_GreenWire": "<btn id=\"FaceButtonDown\"/> Cavo verde",
    "Loc_UI_HUD_PSUpgradeFreddy_BlueWire": "<btn id=\"FaceButtonLeft\"/> Cavo blu",
    "Loc_UI_HUD_PSUpgradeFreddy_RedWire": "<btn id=\"FaceButtonRight\"/> Cavo rosso",
    "Loc_UI_HUD_PSUpgradeFreddy_YellowWire": "<btn id=\"FaceButtonUp\"/> Cavo giallo",
    "Loc_UI_HUD_Cinematics_SkipCutscene": "<btn id=\"skip\"/>: salta il filmato",
    "Loc_UI_HUD_EULA_Accept": "Accetta",
    "Loc_UI_Menus_Options_Accessibility": "Accessibilità",
    "Loc_UI_Menus_Options_Antialias": "Anti-aliasing",
    "Loc_UI_HUD_ExitToTitlePopup_Text01": "Tutti i progressi non salvati andranno persi!",
    "Loc_UI_Menus_Options_ApplyChanges": "Applica modifiche",
    "Loc_UI_HUD_ConfirmDeletePopUp_Confirmation": "Vuoi davvero cancellare questo file?",
    "Loc_UI_Menus_Title_DeleteGame_Question": "Vuoi davvero cancellare questo slot di salvataggio?",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Question": "Vuoi davvero uscire da questa schermata?",
    "Loc_UI_Menus_SaveGame_OverwriteSlot": "Vuoi davvero sovrascrivere questo salvataggio?",
    "Loc_UI_HUD_ExitPopUp_ExitConfirmationText": "Vuoi davvero uscire?",
    "Loc_UI_Menus_Title_NewGame_Question": "Vuoi davvero iniziare una nuova partita?",
    "Loc_UI_HUD_SinkholeElevatorQuestion_Areyousure": "Confermi?",
    "Loc_UI_Menus_Title_SaveSlotButton_AutoSave": "Salvataggio automatico",
    "Loc_UI_AutoSave": "Salvataggio automatico",
    "Loc_UI_General_Back": "Indietro",
    "Loc_UI_Fazwatch_Map_Basement1": "Piano B1",
    "Loc_UI_Fazwatch_Map_Basement2": "Piano B2",
    "Loc_UI_Cameras_Daycare_Bathrooms": "Bagni",
    "Loc_UI_Menus_Options_Brightness": "Luminosità",
    "Loc_UI_Cameras_MainLobby_CS_Lower": "CS_Inferiore",
    "Loc_UI_Cameras_MainLobby_CS_Upper": "CS_Superiore",
    "Loc_UI_Menus_OptionsControls_CallFreddy": "Chiama Freddy",
    "Loc_UI_HUD_ControlsDisplay_Controls_CallFreddy": "Chiama Freddy: <btn id=\"CallFreddy\"/>",
    "Loc_UI_FazWatch_Master_Tabs_Cameras": "Telecamere",
    "Loc_UI_HUD_Freddy_Menu_Cameras": "Telecamere",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Title": "Le modifiche non sono state salvate",
    "Loc_UI_Menus_Title_Root_Button_CharacterGallery": "Galleria personaggi",
    "Loc_UI_Fazwatch_Map_ChargingStation": "Postazione di ricarica",
    "Loc_UI_Menus_Title_Minigames_ChicaFeedingFrenzy": "Frenesia famelica di Chica",
    "Loc_UI_Menus_SaveGame_ChooseAnotherSlot": "Scegli un altro slot di salvataggio",
    "Loc_UI_Menus_PartsandServices_MontyUpgrade": "Potenziamento Monty",
    "Loc_UI_Menus_Inventory_Clothes": "Vestiti",
    "Loc_UI_FazWatch_Inventory_Tabs_Collectables": "Collezionabili",
    "Loc_UI_Menus_Options_ColorBlindOptions": "Opzioni daltonismo",
    "Loc_UI_Menus_Options_ColorBlindSeverity": "Grado di daltonismo",
    "Loc_UI_HUD_ConfirmDeletePopUp_ConfirmFileDeletion": "Conferma eliminazione file",
    "Loc_UI_HUD_RebindKeyPopup_Title": "Conferma associazione tasti",
    "Loc_UI_Menus_Title_Root_ContinueGame": "Continua partita",
    "Loc_UI_Menus_Title_Continue_Question": "Vuoi continuare dal salvataggio più recente?",
    "Loc_UI_Menus_Options_Contrast": "Contrasto",
    "Loc_UI_Menus_Options_Controls": "Controlli",
    "Loc_UI_Menus_Title_Credits": "Riconoscimenti",
    "Loc_UI_HUD_ControlsDisplay_Controls_Crouch": "Accucciati: <btn id=\"Crouch\"/>",
    "Loc_UI_Menus_Title_Delete": "Elimina",
    "Loc_UI_Menus_Title_Root_DeleteGame": "Cancella slot di salvataggio",
    "Loc_UI_Menus_Title_Survival_Difficulty": "Difficoltà",
    "Loc_UI_Cameras_StageArea_Dining": "Ristoro",
    "Loc_UI_HUD_FinalChoice_Text01": "Vuoi restare?",
    "Loc_UI_HUD_Backstage_DoorPower": "Alimentazione porta",
    "Loc_UI_HUD_Kitchen_Staffbot_DoorPower": "Alimentazione porta",
    "Loc_UI_HUD_PrizeCounter_DoorPower": "Alimentazione porta",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice01": "Facile",
    "Loc_UI_Menus_Options_Effects": "Effetti",
    "Loc_UI_HUD_Freddy_Menu_Eject": "Espelli",
    "Loc_UI_HUD_Backstage_EmergencyLockdown": "Lockdown d'emergenza!",
    "Loc_UI_HUD_KitchenOffice_EmergencyLockdown": "Lockdown d'emergenza!",
    "Loc_UI_HUD_PrizeCounter_EmergencyLockdown": "Lockdown d'emergenza!",
    "Loc_UI_Cameras_Daycare_Entrance": "Ingresso",
    "Loc_UI_Cameras_MainLobby_Entrance": "Ingresso",
    "Loc_UI_Cameras_StageArea_Entrance": "Ingresso",
    "Loc_UI_Message_MessageDetails": "L'ingresso aprirà alle ore 6:00.",
    "Loc_UI_FazWatch_Inventory_Tabs_Equipment": "Equipaggiamento",
    "Loc_UI_Menus_Inventory_Equipment": "Equipaggiamento",
    "Loc_UI_Menus_SaveGame_Slots_ExistingSlots": "Slot esistenti",
    "Loc_UI_General_Exit": "Esci",
    "Loc_UI_Menus_Pause_ExitGame": "Esci dal gioco",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_ExitWithoutSaving": "Esci senza salvare",
    "Loc_UI_HUD_ExitPopUp_ExitQuestion": "Vuoi tornare al desktop?",
    "Loc_UI_HUD_FreddyOverlay_ExitPress": "Uscita: Premi",
    "Loc_UI_Menus_Title_Extras": "Extra",
    "Loc_UI_HUD_PSUpgradeFreddyFinish_FinishUpgrade": "Completa potenziamento",
    "Loc_UI_Menus_SplashScreen_LegalText": "Five Nights at Freddy's: Security Breach usa Unreal® Engine. Unreal® è un marchio registrato di Epic Games, Inc., sia negli USA che altrove. Unreal® Engine, Copyright 1998 – 2021, Epic Games, Inc. Tutti i diritti riservati. Utilizza Wwise © 2006 – 2021 Audiokinetic Inc. Tutti i diritti riservati.Produzione 3D e ottimizzazione fornite da InstaLOD. Insta LOD è un marchio registrato di Insta LOD GmbH.",
    "Loc_UI_Menus_OptionsControls_Flashlight": "Torcia",
    "Loc_UI_Fazwatch_Map_Floor01": "Piano 01",
    "Loc_UI_Fazwatch_Map_Floor02": "Piano 02",
    "Loc_UI_Fazwatch_Map_Floor03": "Piano 03",
    "Loc_UI_Fazwatch_Map_FloorB1": "Piano B1",
    "Loc_UI_Fazwatch_Map_FloorB2": "Piano B2",
    "Loc_UI_Menus_Inventory_Food": "Cibo",
    "Loc_UI_Cameras_StageArea_Food2": "Cibo2",
    "Loc_UI_Fazwatch_Map_FreddysLocation": "Posizione di Freddy",
    "Loc_UI_Menus_Options_GENERAL": "GENERALI",
    "Loc_UI_Cameras_MainLobby_Gates": "Cancelli",
    "Loc_UI_Cameras_StageArea_GatorEntrance": "IngressoGator",
    "Loc_UI_Cameras_StageArea_GatorGolf": "Gator Golf",
    "Loc_UI_Menus_Options_General": "Generali",
    "Loc_UI_Cameras_Daycare_Gifts": "Regali",
    "Loc_UI_Cameras_MainLobby_Gifts_Lower": "Regali_Inferiore",
    "Loc_UI_Cameras_MainLobby_Gifts_Upper": "Regali_Superiore",
    "Loc_UI_Menus_SurvivalScore_Gold": "Oro",
    "Loc_UI_Menus_Options_GraphicsQuality": "Qualità grafica",
    "Loc_UI_Menus_SurvivalScore_Green": "Verde",
    "Loc_UI_Fazwatch_Map_Main": "Pianterreno",
    "Loc_UI_Menus_OptionsControls_HapticSensitivity": "Sensibilità tattile",
    "Loc_UI_HUD_NewGameCinematic_HoldtoSkip": "Tieni premuto <btn id=\"interact\"/>: per saltare",
    "Loc_UI_Menus_OptionsControls_HorizontalSensitivity": "Sensibilità orizzontale",
    "Loc_UI_Menus_Title_SaveSlotButton_Hour01": "Ora\r\n01",
    "Loc_UI_Menus_Title_SaveSlotButton_GameHourFormatText": "Ora\r\n{GameHour}{AMPM}",
    "Loc_UI_Menus_Title_Survival_Difficulty_HourLength": "Durata delle ore",
    "Loc_UI_FazWatch_Notes_Tabs_Inbox": "Posta in arrivo",
    "Loc_UI_Menus_Options_InstructionCards": "Schede istruzioni",
    "Loc_UI_Menus_OptionsControls_Interact": "Interagisci",
    "Loc_UI_Menus_Pause_Inventory": "Inventario",
    "Loc_UI_Menus_InvertControls_Question": "Vuoi invertire i controlli?",
    "Loc_UI_Menus_OptionsControls_InvertYAxis": "Inversione asse Y",
    "Loc_UI_Menus_Options_InvertYAxis": "Inversione asse Y",
    "Loc_UI_HUD_RebindKeyPopup_Jump": "Salta",
    "Loc_UI_Menus_OptionsControls_Jump": "Salta",
    "Loc_UI_Menus_Options_JumpscareVolume": "Volume degli spaventi",
    "Loc_UI_HUD_CurrentMission_KeepAwayFromMonty": "Stai alla larga da Monty!",
    "Loc_UI_Cameras_StageArea_KidsCove": "AsiloNido",
    "Loc_UI_Menus_Options_Language": "Lingua",
    "Loc_UI_HUD_FinalChoice_Leave": "Vai via",
    "Loc_UI_Fazwatch_Map_Legend": "Legenda",
    "Loc_UI_Fazwatch_Map_Level1": "Piano 01",
    "Loc_UI_Fazwatch_Map_Level2": "Piano 02",
    "Loc_UI_Fazwatch_Map_Level3": "Piano 03",
    "Loc_UI_Fazwatch_Map_Level4": "Piano 04",
    "Loc_UI_Menus_Title_Survival_Lives": "Vite",
    "Loc_UI_Menus_GameOver_LivesRemaining": "Vite rimanenti:",
    "Loc_UI_Menus_Title_Root_LoadGame": "Carica partita",
    "Loc_UI_Cameras_Daycare_Lobby": "Hall",
    "Loc_UI_Fazwatch_Map_LockedArea": "Area bloccata",
    "Loc_UI_Fazwatch_Map_LockedAreaPartyPass": "Area bloccata: pass Festa",
    "Loc_UI_HUD_FreddyOverlay_LowPower": "Carica bassa",
    "Loc_UI_Cameras_Daycare_Main": "Principale",
    "Loc_UI_Cameras_MainLobby_Main": "Principale",
    "Loc_UI_Menus_Pause_MainMenu": "Menu principale",
    "Loc_UI_Cameras_StageArea_MainEast": "PrincipaleEst",
    "Loc_UI_Cameras_StageArea_MainEastLvl1": "PrincipaleEstLiv1",
    "Loc_UI_Cameras_StageArea_MainNW": "PrincipaleNO",
    "Loc_UI_Cameras_StageArea_MainNorth": "PrincipaleNord",
    "Loc_UI_Cameras_StageArea_MainSE": "PrincipaleSE",
    "Loc_UI_Cameras_StageArea_MainSE2": "PrincipaleSE2",
    "Loc_UI_Cameras_StageArea_MainSW": "PrincipaleSO",
    "Loc_UI_Cameras_StageArea_MainSouth": "PrincipaleSud",
    "Loc_UI_Cameras_StageArea_MainStage": "PalcoPrincipale",
    "Loc_UI_Cameras_StageArea_MainWest": "PrincipaleOvest",
    "Loc_UI_FazWatch_Master_Tabs_Map": "Mappa",
    "Loc_UI_Menus_Options_MasterVolume": "Volume generale",
    "Loc_UI_Cameras_Daycare_Maze1": "Labirinto1",
    "Loc_UI_Cameras_Daycare_Maze2": "Labirinto2",
    "Loc_UI_Cameras_Daycare__Maze2": "Labirinto2",
    "Loc_UI_Cameras_Daycare_Maze3": "Labirinto3",
    "Loc_UI_Cameras_StageArea_Mazercize": "Mazercise",
    "Loc_UI_Cameras_StageArea_MazercizeLobby": "HallMazercise",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice02": "Media",
    "Loc_UI_FazWatch_Messages_Header_Message01": "Messaggio 01",
    "Loc_UI_FazWatch_Master_Tabs_Messages": "Messaggi",
    "Loc_UI_Menus_Pause_Messages": "Messaggi",
    "Loc_UI_Menus_Title_Minigames_Cabinet01": "Macchina del minigolf 1",
    "Loc_UI_Menus_Title_Minigames_Cabinet02": "Macchina del minigolf 2",
    "Loc_UI_Menus_Title_Minigames_MiniGolf_Complete": "Mini golf intero",
    "Loc_UI_Menus_Title_Root_Minigames": "Minigiochi",
    "Loc_UI_Menus_Inventory_Misc": "Varie",
    "Loc_UI_HUD_Mission_Header_Mission": "Missione",
    "Loc_UI_HUD_Mission_MissionCompleted": "Missione completata",
    "Loc_UI_HUD_Mission_MissionUpdated": "Missione aggiornata",
    "Loc_UI_FazWatch_Master_Tabs_Missions": "Missioni",
    "Loc_UI_Menus_OptionsControls_Move": "Movimento",
    "Loc_UI_Menus_Options_MusicVolume": "Volume musica",
    "Loc_UI_FazWatch_Icon_Camera_Name": "NOME",
    "Loc_UI_Cameras_MainLobby_NW": "NO",
    "Loc_UI_FazWatch_SecurityCameras_Name": "Nome",
    "Loc_UI_Menus_Title_Root_NewGame": "Nuova partita",
    "Loc_UI_HUD_Header_NewMessages": "Nuovi messaggi",
    "Loc_UI_HUD_Mission_NewMission": "Nuova missione",
    "Loc_UI_Menus_SaveGame_Slots_NewSlot": "Nuovo Slot",
    "Loc_UI_Menus_Title_NewSlot": "Nuovo Slot",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice03": "Incubo",
    "Loc_UI_FazWatch_Messages_Header_NoMessages": "Nessun messaggio",
    "Loc_UI_FazWatch_Missions_NoMissions": "Nessuna missione",
    "Loc_UI_FazWatch_Notes_Tabs_Notes": "Note",
    "Loc_UI_Menus_Options_OPTIONS": "OPZIONI",
    "Loc_UI_Menus_PartsandServices_RoxyUpgrade": "Potenziamento Roxy",
    "Loc_UI_Cameras_MainLobby_Office": "Ufficio",
    "Loc_UI_Cameras_Utilidoors_Office": "Ufficio",
    "Loc_UI_Menus_Title_Root_OfficeGames": "Giochi da ufficio",
    "Loc_UI_Cameras_EastArcade_OfficeEast": "UfficioEst",
    "Loc_UI_Cameras_EastArcade_OfficeNE": "UfficioNE",
    "Loc_UI_Cameras_EastArcade_OfficeNW": "UfficioNO",
    "Loc_UI_Cameras_EastArcade_OfficeSE": "UfficioSE",
    "Loc_UI_Cameras_EastArcade_OfficeSW": "UfficioSO",
    "Loc_UI_General_Options": "Opzioni",
    "Loc_UI_HUD_Player_OutOfStamina": "Hai finito la resistenza",
    "Loc_UI_Cameras_Daycare_Outside": "Esterno",
    "Loc_UI_Menus_SaveGame_SaveQuestion": "Sovrascrivere il salvataggio più recente?",
    "Loc_UI_Menus_Pause_Title": "Pausa",
    "Loc_UI_Menus_SurvivalScore_Pink": "Rosa",
    "Loc_UI_Menus_Title_Play": "Gioca",
    "Loc_UI_Menus_Options_PlaybackDevice": "Dispositivo di riproduzione",
    "Loc_UI_Menus_PartsandServices_PowerUpgrade": "Potenziamento alimentazione",
    "Loc_UI_General_Press": "Premi",
    "Loc_UI_FazWatch_Notification_PressFazwatch": "Premi <btn id=\"Fazwatch\"/>",
    "Loc_UI_Menus_SplashScreen_PressAnything": "Premi qualsiasi tasto",
    "Loc_UI_HUD_Player_AnyButtonSkip": "Premi un tasto qualsiasi per saltare",
    "Loc_UI_Menus_OptionsControls_PrimaryAction": "Azione principale (oggetto in mano)",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act01": "Princess Quest Atto 1",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act02": "Princess Quest Atto 2",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act03": "Princess Quest Atto 3",
    "Loc_UI_Cameras_EastArcade_PrizeBack1": "PremioRetro1",
    "Loc_UI_Cameras_EastArcade_PrizeBack2": "PremioRetro2",
    "Loc_UI_Cameras_EastArcade_PrizeElevator": "PremioAscensore",
    "Loc_UI_Cameras_EastArcade_PrizeMiddle": "PremioCentro",
    "Loc_UI_Cameras_EastArcade_PrizeNE": "PremioNE",
    "Loc_UI_Cameras_EastArcade_PrizeNW": "PremioNO",
    "Loc_UI_Cameras_EastArcade_PrizeNorth": "PremioNord",
    "Loc_UI_Cameras_EastArcade_PrizeSE": "PremioSE",
    "Loc_UI_Cameras_EastArcade_PrizeSW": "PremioSO",
    "Loc_UI_Menus_SurvivalScore_Purple": "Viola",
    "Loc_UI_Menus_Options_QualityPreference": "Qualità preferita",
    "Loc_UI_General_Quit": "Abbandona",
    "Loc_UI_QuitArcade": "Esci dalla sala giochi",
    "Loc_UI_HUD_ExitPopUp_QuitToTitleQuestion": "Abbandona e torna alla schermata iniziale?",
    "Loc_UI_HUD_Header_ReadMessages": "Messaggi letti",
    "Loc_UI_HUD_RebindKeyPopup_RebindKey": "Riassocia tasti",
    "Loc_UI_Menus_SurvivalScore_Red": "Rosso",
    "Loc_UI_Menus_Title_Rename": "Rinomina",
    "Loc_UI_Menus_Options_Resolution": "Risoluzione",
    "Loc_UI_Menus_Options_RestoreDefaults": "Ripristina predefiniti",
    "Loc_UI_Menus_Pause_Resume": "Riprendi",
    "Loc_UI_Menus_Options_Reticle": "Reticolo",
    "Loc_UI_Menus_Inventory_RetroCD": "CD retrò",
    "Loc_UI_Menus_GameOver_Retry": "Riprova",
    "Loc_UI_HUD_Backstage_RoomPower": "Alimentazione stanza",
    "Loc_UI_Cameras_Daycare_Room1": "Sala1",
    "Loc_UI_Cameras_Daycare_Room2": "Sala2",
    "Loc_UI_Cameras_Daycare_Room3": "Sala3",
    "Loc_UI_Cameras_Daycare_Room4": "Sala4",
    "Loc_UI_Cameras_StageArea_RoxyNW": "RoxyNO",
    "Loc_UI_Menus_Options_SFXVolume": "Volume effetti",
    "Loc_UI_Cameras_MainLobby_SW": "SO",
    "Loc_UI_Menus_SaveGame_Title": "Salva partita",
    "Loc_UI_Menus_Title_SaveSlotButton_SaveSlot": "Slot di salvataggio {number}",
    "Loc_UI_Menus_Title_SavedGames": "Partite salvate",
    "Loc_UI_Cameras_Daycare_Security": "Sicurezza",
    "Loc_UI_Menus_PartsandServices_SelectUpgrade": "Scegli il potenziamento",
    "Loc_UI_Menus_OptionsControls_Sensitivity": "Sensibilità",
    "Loc_UI_Menus_Options_Shadows": "Ombre",
    "Loc_UI_Menus_Title_Survival_SpawnPossibleLocations": "Genera tutti i luoghi disponibili",
    "Loc_UI_Menus_OptionsControls_Sprint": "Scatta",
    "Loc_UI_Menus_OptionsControls_SprintToggle": "Attiva\\disattiva scatto",
    "Loc_UI_HUD_ControlsDisplay_Controls_Sprint": "Scatta: <btn id=\"Run\"/>",
    "Loc_UI_Fazwatch_Map_Stairs": "Scala",
    "Loc_UI_Cameras_Daycare_Stairwell": "Scale",
    "Loc_UI_General_Start": "Inizia",
    "Loc_UI_HUD_FinalChoice_Stay": "Resta",
    "Loc_UI_Menus_OptionsControls_Stealth": "Furtività",
    "Loc_UI_Menus_Options_Subtitles": "Sottotitoli",
    "Loc_UI_Menus_Title_SurvivalMode": "Modalità Sopravvivenza",
    "Loc_UI_Menus_OptionsControls_SwitchItems": "Cambia oggetti",
    "Loc_UI_HUD_Staffbot_WrongOrderText": "Non è così che si fa la pizza!",
    "Loc_UI_HUD_RebindKeyPopup_Content01": "L'azione salta sta già utilizzando questa associazione.\r\nContinuando lo rimuoverai. Sei sicuro?",
    "Loc_UI_HUD_RebindKeyPopup_FormatText": "L'azione {OtherKey} sta già utilizzando questa associazione.\r\nContinuando lo rimuoverai. Sei sicuro?",
    "Loc_UI_Cameras_Daycare_Theater": "Teatro",
    "Loc_UI_Menus_SecurityOfficePower_TimeRemaining": "Tempo restante:",
    "Loc_UI_NewGameCinematicPlayer_ToSkip": "Per saltare",
    "Loc_UI_Menus_SurvivalScore_TotalScore": "Punteggio totale",
    "Loc_UI_Menus_ButtonRemapping_TouchPadButton": "Tasto Touch pad",
    "Loc_UI_Menus_Inventory_Trophies": "Trofei",
    "Loc_UI_Fazwatch_Map_UnlockedArea": "Area sbloccata",
    "Loc_UI_HUD_ControlsDisplay_Controls_Flashlight": "Usa la torcia: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_Controls_Full": "Usa la torcia: <btn id=\"Flashlight\"/>\r\nChiama Freddy: <btn id=\"CallFreddy\"/>\r\nAccucciati: <btn id=\"Crouch\"/>\r\nScatta: <btn id=\"Run\"/>",
    "Loc_UI_Menus_OptionsControls_UseHeldItem": "Usa l'oggetto selezionato",
    "Loc_UI_HUD_Player_UsedPartyPass": "Hai usato un pass Festa!\r\nHai ancora {NumPartyPasses} Pass {NumPartyPasses}|plural(one=Festa, other=Festa)",
    "Loc_UI_Cameras_Utilidoors_Utility": "Servizi",
    "Loc_UI_Cameras_MainLobby_Utility": "Servizi",
    "Loc_UI_Menus_OptionsControls_VerticalSensitivity": "Sensibilità verticale",
    "Loc_UI_Menus_Options_ViewDistance": "Distanza visuale",
    "Loc_UI_Menus_Options_VisualQuality": "Qualità grafica",
    "Loc_UI_Menus_Options_VoiceVolume": "Volume Voci",
    "Loc_UI_Menus_PartsandServices_ChicaUpgrade": "Potenziamento Chica",
    "Loc_UI_HUD_Staffbot_WarningMessage": "ATTENZIONE: robot di servizio fuori dall'area designata!",
    "Loc_UI_Cameras_Utilidoors_Warehouse1": "Magazzino1",
    "Loc_UI_Cameras_Utilidoors_Warehouse10": "Magazzino10",
    "Loc_UI_Cameras_Utilidoors_Warehouse11": "Magazzino11",
    "Loc_UI_Cameras_Utilidoors_Warehouse12": "Magazzino12",
    "Loc_UI_Cameras_Utilidoors_Warehouse13": "Magazzino13",
    "Loc_UI_Cameras_Utilidoors_Warehouse14": "Magazzino14",
    "Loc_UI_Cameras_Utilidoors_Warehouse2": "Magazzino2",
    "Loc_UI_Cameras_Utilidoors_Warehouse3": "Magazzino3",
    "Loc_UI_Cameras_Utilidoors_Warehouse4": "Magazzino4",
    "Loc_UI_Cameras_Utilidoors_Warehouse5": "Magazzino5",
    "Loc_UI_Cameras_Utilidoors_Warehouse6": "Magazzino6",
    "Loc_UI_Cameras_Utilidoors_Warehouse7": "Magazzino7",
    "Loc_UI_Cameras_Utilidoors_Warehouse8": "Magazzino8",
    "Loc_UI_Cameras_Utilidoors_Warehouse9": "Magazzino9",
    "Loc_UI_HUD_FinalChoice_Text02": "Attenzione: se resti, i punti di salvataggio non saranno più disponibili. Se Gregory viene acciuffato, sarà game over.",
    "Loc_UI_Menus_Options_WindowMode": "Modalità in finestra",
    "Loc_UI_Menus_SurvivalScore_Yellow": "Giallo",
    "Loc_UI_General_Yes": "Sì",
    "Loc_UI_Menus_Victory_YouWin": "Hai vinto!",
    "Loc_UI_HUD_ConfirmDeletePopUp_CannotUndo": "Non puoi annullare questa azione",
    "Loc_UI_HUD_Player_PartyPass": "{NumPartyPasses} Pass {NumPartyPasses}|plural(one=Festa, other=Festa)"
  }
}