{
  "": {
    "Loc_KitchenOffice_PizzaStation_Cheese": "Estación de queso",
    "Loc_KitchenOffice_PizzaStation_Crust": "Estación de masa de pizza",
    "Loc_Mission_GetOut_Task_01_Title": "Encuentra el vestíbulo",
    "Loc_CFF_UI_HUD_Go": "¡VAMOS!",
    "Loc_KitchenOffice_PizzaStation_Meat": "Estación de carne",
    "Loc_KitchenOffice_PizzaStation_NotMeat": "Estación de lo que no es carne",
    "Loc_KitchenOffice_PizzaStation_Oven": "Horno",
    "Loc_KitchenOffice_PizzaStation_Sauce": "Estación de salsa"
  },
  "Loc_Achievements": {
    "Loc_Achievement_11_NAME": "UNA ESPADA DE DOBLE FILO",
    "Loc_Achievement_15_NAME": "¿TE ESTÁS DIVIRTIENDO?",
    "Loc_Achievement_26_DESC": "Gana en Fazer Blast.",
    "Loc_Achievement_16_DESC": "Rompe al menos 10 platos.",
    "Loc_Achievement_20_NAME": "NO HARÁS EL MAL",
    "Loc_Achievement_13_DESC": "Completa el desafío Fizzy Faz.",
    "Loc_Achievement_8_NAME": "EVASIÓN EN ZIGZAG",
    "Loc_Achievement_24_DESC": "Escapa de la guardería.",
    "Loc_Achievement_22_DESC": "Escapa de la oficina del rincón de los premios.",
    "Loc_Achievement_23_DESC": "Escapa de las recreativas de la zona oeste.",
    "Loc_Achievement_22_NAME": "FALSA ALARMA",
    "Loc_Achievement_7_DESC": "Encuentra un pase de fiesta.",
    "Loc_Achievement_27_DESC": "Encuentra todos los mensajes coleccionables.",
    "Loc_Achievement_3_DESC": "Encuentra todas las cajas de premios del juego.",
    "Loc_Achievement_17_DESC": "Encuentra el origen de los problemas de Roxy Raceway.",
    "Loc_Achievement_21_DESC": "Freddy está destrozado.",
    "Loc_Achievement_2_DESC": "Consigue una baja puntuación en el golf.",
    "Loc_Achievement_0_DESC": "Consigue todos los trofeos del juego.",
    "Loc_Achievement_4_DESC": "Sufre un sobresalto.",
    "Loc_Achievement_15_DESC": "Consigue el final bueno.",
    "Loc_Achievement_6_DESC": "Obtén el pase de seguridad más alto posible.",
    "Loc_Achievement_17_NAME": "PLUS DE PELIGROSIDAD",
    "Loc_Achievement_14_NAME": "ALBOROTADOR",
    "Loc_Achievement_28_NAME": "MAESTRO DEL ESCONDITE",
    "Loc_Achievement_21_NAME": "NO SOY YO",
    "Loc_Achievement_26_NAME": "AS DEL LÁSER",
    "Loc_Achievement_27_NAME": "OBJETOS PERDIDOS",
    "Loc_Achievement_9_DESC": "Historial de mantenimiento: Balloon World - Fuera de servicio",
    "Loc_Achievement_10_DESC": "Historial de mantenimiento: Feeding Frenzy - Fuera de servicio",
    "Loc_Achievement_11_DESC": "Historial de mantenimiento: Princess Quest 2 - Fuera de servicio",
    "Loc_Achievement_25_DESC": "¡Haz una pizza!",
    "Loc_Achievement_10_NAME": "NO HAY HUECO PARA EL POSTRE",
    "Loc_Achievement_28_DESC": "No uses nunca un escondite.",
    "Loc_Achievement_16_NAME": "¡OPA!",
    "Loc_Achievement_7_NAME": "HORA DE FESTEJAR",
    "Loc_Achievement_25_NAME": "FIESTA DE LA PIZZA",
    "Loc_Achievement_12_NAME": "DI \"PATATA\"",
    "Loc_Achievement_6_NAME": "INFRACCIÓN DE SEGURIDAD",
    "Loc_Achievement_19_NAME": "NO VERÁS EL MAL",
    "Loc_Achievement_1_NAME": "SUEÑOS DESTROZADOS",
    "Loc_Achievement_24_NAME": "FIESTA DE PIJAMAS",
    "Loc_Achievement_18_NAME": "NO DIRÁS EL MAL",
    "Loc_Achievement_13_NAME": "SUBIDÓN DE AZÚCAR",
    "Loc_Achievement_4_NAME": "SORPRESA",
    "Loc_Achievement_18_DESC": "Destroza a Chica.",
    "Loc_Achievement_20_DESC": "Destroza a Monty.",
    "Loc_Achievement_19_DESC": "Destroza a Roxy.",
    "Loc_Achievement_1_DESC": "Destroza todos los animatrónicos.",
    "Loc_Achievement_12_DESC": "Aturde a 4 robots con una sola foto con flash de la cámara.",
    "Loc_Achievement_8_DESC": "Evade a un bot en una persecución.",
    "Loc_Achievement_5_DESC": "Sobrevive hasta las 6:00.",
    "Loc_Achievement_0_NAME": "A POR LOS TROFEOS",
    "Loc_Achievement_9_NAME": "Y... ¡ARRIBA!",
    "Loc_Achievement_3_NAME": "PERSONA MUY IMPORTANTE",
    "Loc_Achievement_23_NAME": "CHUNDA CHUNDA",
    "Loc_Achievement_14_DESC": "Dispara a un actor en el teatro."
  },
  "Loc_Comics": {
    "Loc_Comics_VannyDecommissioned_0004": "¡AAAAAAAAAAAAAAAAH!",
    "Loc_Comics_FreddyGregoryDriveAway_0003": "¡Vuelve pronto!",
    "Loc_Comics_VannyDecommissioned_0008": "Fazbear Entertainment cierra por cuestiones sanitarias\r\n¡Reapertura prevista para primavera!",
    "Loc_Comics_FreddyGregoryontheRoof_0001": "Salida de emergencia",
    "Loc_Comics_FreddyGregoryontheRoof_0003": "Clic",
    "Loc_Comics_FreddyGregoryontheRoof_0004": "Fuooosh",
    "Loc_Comics_VannyDecommissioned_0001": "Ji, ji, ji, ji, ji",
    "Loc_Comics_GregoryinAlley_0001": "Más tarde...",
    "Loc_Comics_FreddyGregoryontheRoof_0008": "El Mega Pizzaplex se hunde calcinado\r\nPosible causa: los juguetes Fazbear inflamables",
    "Loc_Comics_GregoryinAlley_0002": "Desaparecidos\r\nSiguen desapareciendo residentes de la zona",
    "Loc_Comics_FreddyGregoryDriveAway_0009": "La nueva cara de Fazbear Entertainment",
    "Loc_Comics_VannyDecommissioned_0003": "¡No! No, no, no, no, no",
    "Loc_Comics_FreddyGregoryDriveAway_0006": "¡Scrrrrrach!",
    "Loc_Comics_FreddyGregoryDriveAway_0001": "¡Bruuuummm!\r\n¡Bruuummm!",
    "Loc_Comics_FreddyGregoryDriveAway_0007": "¡Zap!\r\n¡Craac!\r\n¡Zaaap!",
    "Loc_Comics_VannyDecommissioned_0002": "\"¡Desactivad a Vanny!\"",
    "Loc_Comics_FreddyGregoryDriveAway_0005": "\"¡Freddy!\"",
    "Loc_Comics_FreddyGregoryontheRoof_0006": "\"¡Freddy!\"",
    "Loc_Comics_VannyDecommissioned_0005": "\"¡Freddy!\"",
    "Loc_Comics_FreddyGregoryontheRoof_0007": "\"Adiós, Gregory.\"",
    "Loc_Comics_FreddyGregoryDriveAway_0008": "\"¡Gregory!\"",
    "Loc_Comics_FreddyGregoryDriveAway_0004": "\"Gregory...\"\r\n\"Mi batería...\"",
    "Loc_Comics_VannyDecommissioned_0006": "\"Gregory...\"",
    "Loc_Comics_FreddyGregoryDriveAway_0002": "\"¡Hola! Toma este maaaaa...\"",
    "Loc_Comics_VannyRedeemed_0001": "\"¡Vamos, superstar!\"",
    "Loc_Comics_FreddyGregoryontheRoof_0002": "\"Hora de poner fin a esto.\"",
    "Loc_Comics_FreddyGregoryontheRoof_0005": "\"¡Vanny! ¡Te veo! ¡Tengo ojos nuevos!\"",
    "Loc_Comics_VannyDecommissioned_0007": "\"Eres mi superstar.\""
  },
  "Loc_EmployeeMessages": {
    "Loc_MessageData_RayMessageUntitled1_Description": "\"La semana pasada fue Jenkins por olvidarse de sustituir las tartas urinario de un solo uso, ayer fue Elsa por presentarse demasiado temprano en el curro, y hoy me ha tocado a mí porque Lilly H. me pidió un pollo en salsa alfredo. Le dije que no hacíamos eso aquí. Su padre (que parece un búfalo, por cierto) exigió hablar con el encargado. Fui a por Dennis. Dennis me preguntó por qué puñetas no le doy lo que quiere y ya está, y cuando le respondo que aquí no hacemos pollo en salsa alfredo, ¡va y me despide en el acto! \r\nPero el tiro le ha salido por la culata, porque parece que los nuevos Staffbots (esos supuestos \"mejores empleados\") no están programados para hacer pollo en salsa alfredo, así que los jefes lo han despedido por despedirme.\r\nAh, dulce venganza. ¡Gracias, Lilly!\"",
    "Loc_MessageData_ACInspection_Title": "Inspección de aire acondicionado",
    "Loc_MessageData_ArcadeGlitches3_Title": "HISTORIAL DE MANTENIMIENTO DE MG",
    "Loc_MessageData_ArcadeGlitches8_Title": "CONSPIRACIÓN DE LAS RECREATIVAS",
    "Loc_MessageData_StaffUntitled1_Description": "ATENCIÓN, EMPLEADOS - ¡Buenas noticias! Debido al éxito del proyecto Staffbot, ya no vamos a necesitar cobertura nocturna para nuestros empleados. Reduciremos las horas nocturnas con efecto inmediato. Disfrutad del tiempo extra para estar con vuestras familias.",
    "Loc_MessageData_FoodStorage_Description": "ATENCIÓN, PERSONAL DE COCINA - Todo el material de cocina debe quedar correctamente almacenado antes del cierre. Se ha visto a Chica de madrugada comiendo de la basura. Las reparaciones son costosas y correrán por cuenta del personal de cocina. - LA DIRECCIÓN",
    "Loc_MessageData_ChicaBoss2_Description": "ATENCIÓN, PERSONAL DE COCINA - A Mantenimiento y piezas le preocupa que Chica sufra daños graves si se queda atrapada en el compactador de basura. Comprobadlo siempre antes de usarlo. Y no lo uséis para desechar pizza, artículos con sabor a pizza o materiales con olor a pizza, ¡especialmente el Monty Mystery Mix! De lo contrario, el coste del reemplazo de Chica se descontará de vuestras pagas.",
    "Loc_MessageData_StaffParty2_Title": "Reunión del personal",
    "Loc_MessageData_StaffParty1_Description": "¿Vas a ir a la fiesta del personal? No quiero quedarme mucho tiempo después de mi turno de 14 horas, pero no quiero que me despidan por no presentarme.",
    "Loc_MessageData_ArcadeGlitches1_Title": "HIST. MANT. BBW",
    "Loc_MessageData_MontyBoss1_Title": "TRAS EL LABERINTO",
    "Loc_MessageData_RayMessage1_Title": "MEJORES EMPLEADOS",
    "Loc_MessageData_Bonnieslastmovements_Title": "Últimos movimientos de Bonnie",
    "Loc_MessageData_ArcadeGlitches2_Title": "HISTORIAL DE MANTENIMIENTO DE CFF",
    "Loc_MessageData_ChicaBoss4_Title": "INFORME SOBRE CHICA",
    "Loc_MessageData_ChicaVoiceBox_Title": "MEJORA DE CHICA",
    "Loc_MessageData_ChicaBoss3_Title": "INSTRUCCIONES DEL COMPACTADOR",
    "Loc_MessageData_SinkholeUntitled3_Description": "NOVEDADES EN LA CONSTRUCCIÓN - Hoy hemos roto los cimientos y hemos descubierto lo que parece el hueco de un ascensor antiguo. Alguien debería saber algo sobre esto, ¿no? Hay algo ahí abajo que está extrayendo energía. Mañana mismo iré abajo con un equipo para echarle un vistazo.",
    "Loc_MessageData_SinkholeUntitled1_Description": "NOVEDADES EN LA CONSTRUCCIÓN - Cada día hay un nuevo problema. Cubrimos una nueva sección del circuito y en cuanto se seca, empezamos a ver grietas. Me preocupa estar construyendo encima de un futuro socavón. Antes de que se aprobara la construcción, se realizó una evaluación del sitio, ¿no?",
    "Loc_MessageData_SinkholeUntitled2_Description": "NOVEDADES EN LA CONSTRUCCIÓN - Se estaban produciendo muchas bajadas de tensión, así que me cansé e investigué un poco. Parece que algo está extrayendo una gran cantidad de energía de la zona de construcción. Hemos detectado un cable de alto voltaje que desaparece bajo los cimientos. Definitivamente, hay algo debajo. Vamos a tener que perforarlos y descubrir qué es.",
    "Loc_MessageData_DrinkFizzyFaz_Description": "PENDIENTE DE APROBACIÓN - ¡Eh, niños! ¿Os gusta el Fizzy Faz? ¿Podréis probar todos los sabores de Fizzy Faz en un día? ¡Aceptad el desafío de las superstars! Uva, limonada, cereza... Vuestro Fazwatch llevará un registro de todas vuestras compras. Bebedlas todas. ¡Sed los primeros! Seréis los chavales más molones de vuestro bloque.",
    "Loc_MessageData_NightTerrors_Description": "QUEJA DE CLIENTE - Mi hijo nunca ha tenido problemas de sueño, pero tras pasar una noche en la guardería, ¡se niega a dormir con las luces apagadas! Lo único que hace es llorar y llorar. Y cuando lo dejo encender las luces, ¡moja la cama!",
    "Loc_MessageData_ComplaintUntitled1_Description": "QUEJA DE CLIENTE - La pizza que hemos pedido tiene un aspecto raro. Algunos trozos son de distintos tamaños o no encajan. Uno de los trozos incluso parecía de otra pizza. ¿Es que habéis reciclado una pizza de la basura? No pienso volver jamás a menos que me ofrezcan un descuento importante. - Madre enfadada",
    "Loc_MessageData_PartyFoul_Description": "QUEJA DE CLIENTE - Hemos pagado por el paquete Fiesta Megadeluxe de Glam Freddy y Freddy se ha roto en cuanto se ha subido al escenario. Hemos pagado para que venga a nuestra mesa y nos cante feliz cumpleaños. ¡Se supone que iba a darle a mi hija su tarta! Habéis arruinado su día especial. Exijo un reembolso.",
    "Loc_MessageData_ComplaintUntitled3_Description": "QUEJA DE CLIENTE - ¿Por qué habéis vuelto a abrir? Todo el mundo recuerda lo que les pasó a esos niños.",
    "Loc_MessageData_Complaint2_Description": "QUEJA DE CLIENTE - Deberían despedir a Dave. Es horrible.",
    "Loc_MessageData_Chasingcars_Title": "De cabeza a por los coches",
    "Loc_MessageData_DJMM_Description": "Felicidades por haber instalado el nuevo y mejorado DJMM. DJMM ofrece entretenimiento musical para toda una eternidad con su nueva técnica patentada \"mejorum\" (¡libre de regalías!). No habrá dos canciones iguales. ¡Ahórrate una fortuna en limpieza! Con una serie de tubos conectados, el DJMM puede ejecutar rutinas de limpieza entre las listas de reproducción. Y si surge la necesidad, puede activar el nuevo \"modo Portero\".  (Advertencia: El modo Portero está todavía en fase de pruebas. Si lo utiliza, anulará su garantía).",
    "Loc_MessageData_DrinkFizzyFaz_Title": "¡Bebed Fizzy Faz!",
    "Loc_MessageData_RoxyWeakness_Title": "¡Alerta a los conductores!",
    "Loc_MessageData_RoxyBoss3_Description": "SOLICITUD DE UNIDADES - Nos estamos quedando sin robots de prueba para el circuito de carreras. En estos momentos solo nos queda un asistente de conducción. Por seguridad, lo hemos guardado al fondo del circuito, cerca de las escaleras noroeste.",
    "Loc_MessageData_ChicaBoss4_Description": "INFORME DE COMPORTAMIENTO ERRANTE - Chica siempre ha tenido un chip de personalidad con unos gustos un poco estrafalarios, pero el nuevo sirope pringoso con sabor a pizza de Monty Mystery Mix tiene efectos adversos en su programación. Ha atacado a sus jefes, a los empleados y a los Staffbots a causa de esto. Se recomienda retirar el Monty Mystery Mix antes de que nos lluevan las denuncias.",
    "Loc_MessageData_MontyMischief_Description": "INFORME DE COMPORTAMIENTO ERRANTE - Monty ha vuelto a no presentarse a la actuación en el escenario principal. Lo encontramos en el mismo sitio de siempre, en las pasarelas que hay encima de Monty Golf. No podemos dejar que se repita lo del último mes. Alguien ha logrado un hole in one y el cubo huracán lo ha golpeado. Tiene las dos piernas rotas y requiere asistencia de emergencia y piezas nuevas.",
    "Loc_MessageData_Chasingcars_Description": "INFORME DE COMPORTAMIENTO ERRANTE - Roxy nunca se pierde una carrera. Se le deben de estar friendo los circuitos mientras espera a que vuelvan a abrir la pista de carreras. Cada vez que hay una carrera de prueba, se pone en medio. Si sigue haciéndolo, nunca terminaremos de arreglar el circuito.",
    "Loc_MessageData_NightShiftUntitled1_Description": "ENTREVISTA DE FIN DE TRABAJO - Pues claro que me he quedado atrapada en las recreativas. Cada vez que salgo de la oficina de seguridad, me quedo atrapada. Cuando no es porque mi nivel de autorización es bajo, es porque necesito un estúpido pase de fiesta. Soy miembro del equipo de seguridad, ¿no debería tener acceso a todo? Esas cosas me la tienen jurada. Este lugar no es seguro. Dame mis 100 $ y me iré de aquí. ",
    "Loc_MessageData_ArcadeGlitches8_Description": "ENTREVISTA DE FIN DE TRABAJO - Están compinchadas. Las máquinas recreativas. Esconden algo. Los errores. Haz que todas fallen al mismo tiempo... y entonces la princesa me reconocerá. Me está poniendo a prueba. Todavía no soy digno. Las otras la protegen. ¡Dejad que me quede! ¡Estoy muy cerca! ¡Solo una noche más, por favor! ¡Quiero salvar a la princesa!",
    "Loc_MessageData_UpgradeMachine1_Title": "Dinero fácil",
    "Loc_MessageData_FalseAlarm_Title": "Falsa alarma",
    "Loc_MessageData_FoodStorage_Title": "Almacén de comida",
    "Loc_MessageData_Complaint2_Title": "¡HOLA, DAVE!",
    "Loc_MessageData_HURRICANE_Title": "HURACÁN",
    "Loc_MessageData_FreddyIntro_Title": "Hola, Gregory",
    "Loc_MessageData_FreddyIntro_Description": "Hola, Gregory. Soy yo, Freddy. Te escoltaré a la entrada principal, pero no puedo salir de esta habitación. Hay un botón que abre el armario de mantenimiento, pero me han programado para que no lo encuentre. Debería estar por aquí.",
    "Loc_MessageData_Hidethemix_Title": "Esconded el Mystery Mix",
    "Loc_MessageData_HURRICANE_Description": "¡Huracán Hole in One! ¡Consigue un hole in one en el 18.º hoyo! ¡Es superdivertido! ¡La zona se inundará de bolas de plástico!",
    "Loc_MessageData_VanessaUntitled2_Description": "NOTAS DE LA ENTREVISTA - Como se solicitó, aquí están mis notas sobre la entrevista de hoy con la jefa de seguridad. Aunque Vanessa parece inteligente y ansiosa por trabajar, no cuenta con experiencia relevante en el puesto de trabajo. Sé que la recomendación viene desde arriba, pero necesitamos a alguien que haya dirigido unas instalaciones de estas proporciones. Yo no la recomendaría para esta posición.",
    "Loc_MessageData_ArcadeGlitchesUntitled6_Description": "COMPROBACIÓN DE INVENTARIO - No se tiene constancia de que existan máquinas recreativas de PQ3, aunque hay una máquina escondida en Fazer Blast, que no funciona. A veces la oigo en modo demostración, pero nunca la he visto mostrar imágenes. Da bastante mal rollo. Mejor dejarla donde está. Al menos hasta que juegue a la primera y a la segunda parte.",
    "Loc_MessageData_Complaint3_Title": "HA VUELTO A SUCEDER",
    "Loc_MessageData_TornPaper_Description": "Están ahí, pero verlas no puedes. En medio de la oscuridad, encontré las llaves.",
    "Loc_MessageData_MontyBoss3_Title": "Seguridad laboral",
    "Loc_MessageData_ChicaVoiceBoxUntitled1_Description": "HISTORIAL DE MANTENIMIENTO: CHICA - ¡No la dejéis cantar! Interfiere con los sistemas de navegación del resto de robots. Cuando cantó durante la actuación en directo tuvo consecuencias terribles. Los Staffbots dejaron de servir bandejas, se desató el caos, hubo heridos entre los invitados y 12 denuncias. La prueba con la caja de voz experimental fue un fracaso. Se ha solicitado su reemplazo.",
    "Loc_MessageData_MontyClawsUntitled1_Description": "HISTORIAL DE MANTENIMIENTO: MONTY - Las mejoras de las garras de Montgomery le permiten tocar el bajo. Tras las actuaciones, las utiliza principalmente para provocar daños. Las reparaciones de las vallas están saliendo muy caras.",
    "Loc_MessageData_RoxyEyesUntitled1_Description": "HISTORIAL DE MANTENIMIENTO: ROXY - Roxy ve las cosas de manera distinta al resto de la gente. Esta mejora se hizo para ayudarla a ganar las carreras, aunque tenía algún que otro efecto colateral. Algunas veces se quedaba mirando a otros robots a través de los muros y se ponía a hablarles.",
    "Loc_MessageData_ArcadeGlitchesUntitled2_Description": "HISTORIAL DE MANTENIMIENTO - La máquina Chica's Feeding Frenzy, en la panadería, no se apaga. El juego sigue funcionando aunque lo desenchufes. Es imposible que conserve tanta carga residual.",
    "Loc_MessageData_ArcadeGlitches7_Description": "HISTORIAL DE MANTENIMIENTO - ¡Lo conseguí! ¡Hice lo que querías! Me he pasado la primera y la segunda parte. ¿Por qué no te enciendes? ¿Qué te falta? ¡Dímelo!",
    "Loc_MessageData_ArcadeGlitchesUntitled5_Description": "HISTORIAL DE MANTENIMIENTO - Princess Quest 2 no se inicia correctamente. ¡No entiendo por qué! Se apaga cuando intento jugar, ¡como si fuera algo personal! De todos modos, da igual. Todavía no he encontrado PQ1. ",
    "Loc_MessageData_ArcadeGlitchesUntitled1_Description": "HISTORIAL DE MANTENIMIENTO - El juego BB World ha estado haciendo cosas raras. Los clientes se han quejado de que empieza a dar problemas al cabo de un rato. Fui al teatro para arreglarlo y ya no está. No tengo constancia de que hayan pedido cambiarlo de sitio, así que debería estar por allí, en alguna parte. Volveré a mirar después de la reunión de empresa.",
    "Loc_MessageData_ArcadeGlitchesUntitled4_Description": "HISTORIAL DE MANTENIMIENTO - Hay una máquina de Princess Quest 1 en alguna parte del edificio. ¡Una máquina recreativa de verdad! Seguro que los desarrolladores la sacaron de ese antiguo juego para móviles. ¿Por qué lo portarían a las recreativas?",
    "Loc_MessageData_ArcadeGlitchesUntitled3_Description": "HISTORIAL DE MANTENIMIENTO - ¿Qué hace la máquina recreativa de Monty Golf en el circuito de minigolf? No tiene ningún sentido, pero parece que funciona bien.",
    "Loc_MessageData_MontyBoss1_Description": "INFORME DE MANTENIMIENTO - Sigo sin saber qué es lo que hace esos ruidos en el sistema de ventilación. Es la quinta vez que lo inspecciono esta semana. Si pudiese llegar a ese estúpido conducto que hay detrás de la sala donde está el laberinto de ejercicios, podría alcanzar las pasarelas que hay encima de Gator Golf y echar un vistazo. A lo mejor algún trabajador del Mazercise sabe cómo hacerlo.",
    "Loc_MessageData_Re-theme_Description": "INFORME DE LA DIRECCIÓN - Necesitamos cambiar la temática de la bolera. Han quitado todas las ilustraciones de Bonnie, pero los niños no paran de preguntar que dónde está. ¿Tenemos una respuesta con aprobación oficial?",
    "Loc_MessageData_Bonniereplacement_Description": "INFORME DE LA DIRECCIÓN - Con Bonnie fuera de juego, vamos a convertir a Monty en el nuevo bajo. Mantenimiento y piezas han hecho ya los ajustes necesarios. Esto podría salir bien. Monty podría ser incluso más popular que Bonnie. ",
    "Loc_MessageData_Vanessa2_Title": "MATERIAL PARA ELIMINAR",
    "Loc_MessageData_MontyBoss2_Description": "INSTRUCCIONES DEL MAZERCISE - Mueve el azul a la esquina. A partir de ahí, deberías poder ingeniártelas.",
    "Loc_MessageData_BonnieMissing_Title": "DESAPARECIDO",
    "Loc_MessageData_MontyClaws_Title": "MEJORA DE MONTY",
    "Loc_MessageData_MontyMischief_Title": "Monty da problemas",
    "Loc_MessageData_UpgradeMachine1_Description": "Mi primo trabajaba aquí antes. Me dijo que podías volver loca a la máquina de los billetes con imanes. Baja a la zona de Servicio al cliente por la puerta de atrás y coge un puñado de billetes. Te esperaré fuera. Si oyes a los robots, escóndete hasta que se vayan. No te pasará nada.",
    "Loc_MessageData_Vanessa1_Description": "RESUMEN DE LA NUEVA CONTRATACIÓN - Jefa de seguridad. Sin cualificación previa. Referencia interna (nombre no revelado).",
    "Loc_MessageData_NightShift_Title": "TURNO NOCTURNO",
    "Loc_MessageData_Vanessa1_Title": "SIN MÁS PREGUNTAS",
    "Loc_MessageData_NightTerrors_Title": "Terrores nocturnos",
    "Loc_MessageData_NoflashPhotography_Title": "Prohibido usar flash",
    "Loc_MessageData_Sinkhole3_Title": "ANTIGUO ASCENSOR",
    "Loc_MessageData_ArcadeGlitches6_Title": "FUERA DE SERVICIO",
    "Loc_MessageData_Staff1_Title": "AVISO DE DESPIDO",
    "Loc_MessageData_Sinkhole2_Title": "EXTRACCIÓN DE ENERGÍA",
    "Loc_MessageData_ArcadeGlitches4_Title": "HISTORIAL DE MANTENIMIENTO DE PQ1",
    "Loc_MessageData_ArcadeGlitches5_Title": "HISTORIAL DE MANTENIMIENTO DE PQ2",
    "Loc_MessageData_PartyFoul_Title": "Fiesta arruinada",
    "Loc_MessageData_StaffParty1_Title": "PREGUNTA",
    "Loc_MessageData_Hidethemix_Description": "AVISO DE RETIRADA - Por favor, meted todo el Monty Mystery Mix en el almacén de helados, detrás de la bolera. Seguid las instrucciones a continuación.",
    "Loc_MessageData_Complaint1_Title": "¿PIZZA RECICLADA?",
    "Loc_MessageData_ArcadeGlitches7_Title": "SEÑAL DE ALARMA",
    "Loc_MessageData_StaffParty2_Description": "RECORDATORIO A TODOS LOS EMPLEADOS - La reunión del personal es este jueves a las 23:30. La asistencia de todo el personal de servicios es obligatoria. ¡Habrá tarta!",
    "Loc_MessageData_RoxyEyes_Title": "MEJORA DE ROXY",
    "Loc_MessageData_Re-theme_Title": "Cambio de temática",
    "Loc_MessageData_RoxyBoss1_Description": "Roxy ha vuelto a hacerlo. Otro estúpido Staffbot decapitado, solo porque se interpuso en su camino en el circuito de carreras. Me estoy empezando a cansar de tener que ir a las recreativas de la zona oeste para arreglarlos. ¿Por qué no hay una estación de reparación de Staffbots más cerca? Al menos tengo un pase de baile de sobra; no me encerraré otra vez.",
    "Loc_MessageData_RoxyWeakness_Description": "Roxy ha estado saltando al circuito de carreras. ¡Tienes que usar los coches para atropellarla!",
    "Loc_MessageData_RoxyMessage_Description": "Roxy sigue arrancándoles la cabeza a los Staffbots. He tenido que encontrar otro pase de baile para llegar al centro de reparaciones en las recreativas de la zona oeste.",
    "Loc_MessageData_ChicaBoss2_Title": "COMPROBACIÓN DE SEGURIDAD",
    "Loc_MessageData_ChicaBoss3_Description": "LA SEGURIDAD ES LO PRIMERO - 1) Llenar el compactador de basura. 2) Pulsar el botón que hay en la sala de almacenamiento de la cocina para preparar el motor del compactador (seguir el cable). 3) Pulsar el botón de activación colgante que hay delante del compactador. IMPORTANTE: Asegurarse de que todos los empleados y los Staffbots están fuera del compactador antes del paso 3.",
    "Loc_MessageData_ChicaBossUntitled2_Description": "LA SEGURIDAD ES LO PRIMERO - 1) Llenar el compactador de basura. 2) Pulsar el botón que hay en la sala de almacenamiento para preparar el motor del compactador (seguir el cable). 3) Pulsar el botón de activación colgante que hay delante del compactador. IMPORTANTE: Asegurarse de que todos los empleados y los Staffbots están fuera del compactador antes del paso 3.",
    "Loc_MessageData_Bonnieslastmovements_Description": "INFORME DE SEGURIDAD - 24:24 - Bonnie sale de la habitación verde de Rockstar Row en dirección este, hacia el patio. 2:40 - Bonnie entra en las recreativas de la zona este. 4:12 - Bonnie entra en Monty Golf.",
    "Loc_MessageData_FalseAlarm_Description": "INFORME DE SEGURIDAD - Un agente de policía local se pasó por aquí anoche. Decía que venía en respuesta a una llamada de emergencia que se hizo desde el interior del Pizzaplex. Eso es imposible. Yo era la única que estaba aquí y puedo asegurar que no hice ninguna llamada al exterior. Quería echar un vistazo, pero le dije que se fuera. Sería otro bromista. - Vanessa",
    "Loc_MessageData_Stolenproperty_Description": "INFORME DE SEGURIDAD - De alguna manera, alguien se ha colado en la vitrina de exposición de Rockstar Row y ha robado los prototipos del juguete de cuerda Music Man. Han destrozado la vitrina y hay cristales en el suelo, pero ni rastro del intruso. Parece que no falta nada más. No tengo ni idea de cómo han podido colarse en el edificio, y en las cámaras de seguridad no se ve nada. ¿Qué voy a hacer ahora? ¿Llamo a la policía e informo de la intrusión? - Vanessa",
    "Loc_MessageData_Sinkhole1_Title": "SOCAVÓN",
    "Loc_MessageData_RoxyBoss1_Title": "GANADORA CON RECOCHINEO",
    "Loc_MessageData_RoxyMessage_Title": "Nota del personal",
    "Loc_MessageData_Stolenproperty_Title": "Propiedad robada",
    "Loc_MessageData_RoxyBoss3_Title": "SE NECESITAN ASISTENTES DE CONDUCCIÓN",
    "Loc_MessageData_MontyBoss2_Title": "LA RESPUESTA",
    "Loc_MessageData_TornPaper_Title": "PAPEL RASGADO",
    "Loc_MessageData_ACInspection_Description": "Gracias por ponerse en contacto con la empresa de construcción Low Cost. Hemos efectuado una inspección preliminar y no hemos encontrado ningún problema en su sistema de ventilación. Esos ruidos que nos indicó, el \"fuerte sonido metálico\", los \"golpetazos\" y los \"arañazos\", no son reproducibles. Llámenos si vuelve a ocurrir. Le adjuntamos su factura. - Keith",
    "Loc_MessageData_DJMM_Title": "EL ANFITRIÓN DEFINITIVO",
    "Loc_MessageData_Bonniereplacement_Title": "Suplente",
    "Loc_MessageData_NoflashPhotography_Description": "ADVERTENCIA: No hacer fotografías con flash. Se confiscarán las cámaras y se guardarán en la oficina de seguridad de Monty Golf.",
    "Loc_MessageData_MontyBoss3_Description": "¿Dónde está todo el mundo? Leo era el único que tenía una llave de control del laberinto, pero llevo meses sin saber de él. A lo mejor ese robot tan rarito sabe dónde está la llave. Se supone que Leo debía entrenarlo para accionar el laberinto, pero en lugar de eso, lo manipuló para que hiciera trabajos en el teatro de la guardería. Lo revisaré después de la reunión de trabajo esta noche."
  },
  "Loc_Instructions": {
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch2": "Abrir el Fazwatch",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_Description": " para usar la caja de voz de Chica para aturdir a otros animatrónicos.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Content": "\"Lo siento, Gregory. Se me ha acabado la batería. No puedo ayudarte\r\nhasta que no se complete la recarga, al final de la hora.\"",
    "Loc_Game_MissionTriggers_FreddyFirstAid_LeaveMessage": "<btn id=\"Interact\"/>: Salir",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy": "<btn id=\"InteractFreddy\"/>: Salir de Freddy",
    "Loc_Game_MissionTriggers_StartupMission_LookDown": "<btn id=\"Look\"/>: Mirar abajo",
    "Loc_Game_MissionTriggers_StartupMission_LookLeft": "<btn id=\"Look\"/>: Mirar izquierda",
    "Loc_Game_MissionTriggers_StartupMission_LookRight": "<btn id=\"Look\"/>: Mirar derecha",
    "Loc_Game_MissionTriggers_StartupMission_LookUp": "<btn id=\"Look\"/>: Mirar arriba",
    "Loc_Game_MissionTriggers_StartupMission_LookAround": "<btn id=\"Look\"/>: Mirar alrededor",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Content_MouseKeyboard": "<btn id=\"SwitchCameras\"/> para cambiar entre las cámaras del mapa.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content03": "Un contorno <blue>AZUL</> significa\r\nque no eres visible.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content05": "Un contorno <red>ROJO</> significa\r\nque te han <Bold>encontrado</>.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content04": "Un contorno <yellow>AMARILLO</> significa\r\nque un bot te está buscando\r\nen estos momentos.",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content02": "Un icono rojo aparecerá cuando una cámara vea un bot moviéndose.",
    "Loc_Instruction_Computer_Access": "Accede al ordenador",
    "Loc_UI_HUD_InstructionCard_ReCharge_Content": "Al final de cada hora ve a una estación de recarga o te pillarán.\r\nLas estaciones aparecen marcadas en el Fazmapa.",
    "Loc_Instruction_KitchenBotPizzaStation_BakePizza": "Cocina una pizza",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content03": "Los bots no pueden encontrar a Gregory cuando este está controlando a Freddy.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content02": "Pero cuidado, ¡a veces tardará en recargarse!",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Bottom": "Pero tenga cuidado: las estaciones de recarga están fuera de línea, por lo que no pueden protegerlo.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title01": "LLAMAR A FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Title": "LLAMAR A FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Title": "LLAMAR A FREDDY: PROBLEMA",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Title": "COMPROBAR LAS CÁMARAS",
    "Loc_Instruction_PartsAndService_ChicaVoiceBox": "CAJA DE VOZ DE CHICA",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Close": "CERRAR EL CHASIS DEL BRAZO",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Title": "CONSIGUE CAJAS PREMIO",
    "Loc_UI_HUD_ControlsDisplay_CallFreddy": "Llamar a Freddy: <btn id=\"CallFreddy\"/>",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content02": "Puedes acceder a las cámaras, mensajes y mucho más a través del Fazwatch.\r\nADVERTENCIA: El tiempo no se detiene al mirar el Fazwatch.",
    "Loc_Instruction_ChicaBeak": "Pico de Chica",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_Content01": "Haz clic en el brazo para abrir el chasis.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_Content": "Haz clic en la pajarita para quitársela.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_Content01": "Haz clic en la placa del pecho para quitársela.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_Content01": "Haz el clic en las garras para sacarlas del chasis.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_Content01": "Haz clic en los ojos para ponerlos en la cara de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_Content01": "Haz clic en los ojos para quitarlos de la cara de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_Content01": "Haz clic en la nariz para quitársela.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_Content": "Haz clic en la caja de voz para quitarla de la garganta de Freddy.",
    "Loc_Instruction_CloseInstructionCard": "Cerrar la carta de instrucciones",
    "Loc_Instruction_Collect": "Recoger",
    "Loc_Instruction_PSUpgradeFreddyUI_InstructionText": "Conecta los cables",
    "Loc_UI_HUD_InstructionCard_Crouch_Title": "Agacharse",
    "Loc_UI_HUD_ControlsDisplay_Crouch": "Agacharse: <btn id=\"Crouch\"/>",
    "Loc_Instruction_PushOverCans": "Distracción",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content02": "¡No dejes que te descubran!",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Content": "No dejes que los bots te atrapen.",
    "Loc_Instruction_Enter": "Entrar",
    "Loc_Game_MissionTriggers_FreddyFirstAid_EnterFirstAid": "Entra en la estación de primeros auxilios",
    "Loc_Instruction_EntryTicketNeeded": "Se necesita billete de entrada",
    "Loc_Instruction_Action_Exit": "Salir",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy2": "Salir de Freddy",
    "Loc_Instruction_PartsAndService_FinishUpgrade": "TERMINAR MEJORA",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Title": "RECARGAR LA LINTERNA",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Title": "FREDDY SIN BATERÍA",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content02": "Encuentra una estación para recargar la linterna.",
    "Loc_UI_HUD_InstructionCard_FinishUpgrade": "Usa el ordenador de acceso para finalizar el proceso.",
    "Loc_Instruction_PSUpgradeTesterUI_InstructionText": "Sigue la secuencia",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Content": "A Freddy se le ha acabado la batería.\r\nNo podrá ayudar hasta que comience la siguiente hora.",
    "Loc_Instruction_CrashCoin": "Consigue la Crash Coin",
    "Loc_Instruction_GetToRechargeStation": "Ve a la estación de recarga",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Content": "Dales pases de fiesta a los STAFFBOTS para desbloquear zonas del Pizzaplex.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Title": "ESCONDITES",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Title": "CÓMO USAR A FREDDY",
    "Loc_Instruction_FazPassUpgradeMachine_HacktheMachine": "Truca la máquina",
    "Loc_Instruction_Hide": "Escóndete",
    "Loc_Instruction_HideInstructionCard": "Esconde la carta de instrucciones",
    "Loc_Instruction_Action_Hit": "Golpear",
    "Loc_Instruction_Action_Hold": "Mantener",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Left": "Mantén",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content01": "Mantén <btn id=\"Run\"/> para correr.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content02": "Llevará un tiempo, ¡así que ten cuidado!",
    "Loc_UI_HUD_InstructionCard_Jump_Title": "SALTAR",
    "Loc_UI_HUD_InstructionCard_ReCharge_Title": "CONTROLA EL TIEMPO",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Title": "MUÉVETE TODO EL TIEMPO",
    "Loc_Instruction_Computer_Leave": "Sal del ordenador",
    "Loc_Instruction_TurnOnOffFlashlight": "Clic izquierdo: Encender/apagar linterna",
    "Loc_Instruction_KitchenOffice_Button_LockDoors": "Cierra las puertas",
    "Loc_Game_MissionTriggers_StartupMission_LookAtWindow": "Mira por la ventana",
    "Loc_Instruction_PartsAndService_MontyClaws": "LAS GARRAS DE MONTY",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content03": "Se debe recargar en una estación de linterna entre uso y uso.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Title": "HAZ RUIDO PARA DISTRAER",
    "Loc_Instruction_NeedHigherSecurityLevel": "Necesitas un pase de seguridad de nivel más alto",
    "Loc_Instruction_NeedPartyPass": "Necesitas un pase de fiesta",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Content": "OBJETIVO: Regresa a la salida principal a las 6:00 para escapar.",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Open": "ABRIR EL CHASIS DEL BRAZO",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title02": "SIN BATERÍA",
    "Loc_Instruction_SurviveUntil6AM": "Objetivo: Sobrevive hasta las 6:00",
    "Loc_Instruction_Open": "Abrir",
    "Loc_Instruction_OperatePizzabot": "Opera el Pizzabot",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Title": "PASES DE FIESTA",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceEyes": "PONER LOS OJOS",
    "Loc_Game_MissionTriggers_RoxyBoss_PlaceBotHead": "Coloca la cabeza del bot",
    "Loc_Instruction_TrashSmasher_PlaceMontyMysteryMix": "Coloca Monty Mystery Mix",
    "Loc_Instruction_Action_Press": "Pulsar",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Left": "Pulsa",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Content": "Pulsa <btn id=\"CallFreddy\"/> para pedir ayuda a Freddy.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content01": "Pulsa <btn id=\"Crouch\"/> para agacharte.",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content01": "Pulsa <btn id=\"FazWatch\"/> para sacar el Fazwatch.",
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch": "Pulsa <btn id=\"Fazwatch\"/>: Abrir Fazwatch",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content": "Pulsa <btn id=\"Interact\"/> para derribar objetos y distraer a los bots.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content01": "Pulsa <btn id=\"Interact\"/> junto a un escondite para escapar de los bots.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content02": "Pulsa <btn id=\"InteractFreddy\"/> para salir.",
    "Loc_UI_HUD_InstructionCard_Jump_Content": "Pulsa <btn id=\"Jump\"/> para saltar.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Content": "Pulsa <btn id=\"SubInventoryLeft\"/> y <btn id=\"SubInventoryRight\"/> para cambiar de objeto.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content01": "Mantén <btn id=\"Interact\"/> para guardar tu progreso.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Left": "Pulsa y mantén pulsado",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Left": "Pulsa y mantén pulsado",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content01": "Mantén <btn id=\"Interact\"/> para recargar la linterna.",
    "Loc_Instruction_Survival_PressAnytoContinue": "Pulsa un botón para continuar",
    "Loc_Instruction_AnyButtonSkip": "Pulsa un botón para saltar",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Content": "Las cajas premio contienen pases de fiesta, insignias de seguridad y otros\r\nobjetos útiles. Encontrarlas es la clave para sobrevivir a la noche.",
    "Loc_Instruction_PushButton": "Pulsar el botón",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceBowtie": "VOLVER A COLOCAR LA PAJARITA",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceChest": "VOLVER A COLOCAR LA PLACA DEL PECHO",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceFace": "VOLVER A COLOCAR LA PLACA DE LA CARA",
    "Loc_Instruction_PartsAndService_RoxyEyes": "OJOS DE ROXY",
    "Loc_Instruction_RechargeFlashlight": "Recargar linterna",
    "Loc_Instruction_RequiresFlashlight": "Requiere la linterna",
    "Loc_Instruction_RequiresItem": "Requiere un objeto",
    "Loc_Instruction_RequiresItem_Variable": "Requiere el objeto {0}",
    "Loc_Instruction_RequiresHigherSecurityPass": "Requiere el pase de seguridad de nivel {0}",
    "Loc_Instruction_RequiresFormat": "Requiere {0}",
    "Loc_UI_HUD_UtilityTunnelText_STAFFONLY": "SOLO STAFFBOTS",
    "Loc_Instruction_SaveGameActor_SaveYourSpot": "GUARDA TU POSICIÓN",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Title": "INSIGNIAS DE SEGURIDAD",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Title": "ESPRINTAR + RESISTENCIA",
    "Loc_UI_HUD_InstructionCard_Stealth_Title": "SIGILO",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Title": "SOBREVIVE HASTA LAS 6:00",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Title": "ALTERNAR OBJETOS",
    "Loc_UI_HUD_InstructionCard_SaveStation_Title": "Estación de guardado",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Content": "Las insignias de seguridad permiten el acceso a través de las puertas de seguridad numeradas.\r\nEl nivel de seguridad que el jugador ha alcanzado se registra en el Fazwatch.",
    "Loc_Instruction_HigherSecurityLevelAcquired": "Adquirido pase de seguridad de nivel {0}",
    "Loc_Instruction_KitchenBotPizzaStation_SetPizzaDown": "Deja la pizza",
    "Loc_Instruction_Survival_SkipButton": "Omitir",
    "Loc_Instruction_Slide": "Deslizarse",
    "Loc_UI_HUD_ControlsDisplay_Sprint": "Esprintar: <btn id=\"Run\"/>",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveBowtie": "QUITAR LA PAJARITA",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveChest": "QUITAR LA PLACA DEL PECHO",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveFace": "QUITAR LA PLACA DE LA CARA",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveEyes": "QUITAR LOS OJOS",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Remove": "QUITAR LAS VIEJAS GARRAS",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveVoicebox": "QUITAR LA CAJA DE VOZ",
    "Loc_Instruction_BadgeHolder_Take": "Coge ",
    "Loc_Game_MissionTriggers_StartupMission_TakeFazWatch": "Coge el Fazwatch de Freddy",
    "Loc_Instruction_BadgeHolder_TakeSecurity": "Coge la insignia de seguridad de nivel ",
    "Loc_Instruction_FormatText_TakeSecurityBadgeLevel": "Coge la insignia de seguridad de nivel {LevelNumber}",
    "Loc_Instruction_FormatText_TakeItem": "Coge {ItemName}",
    "Loc_UI_HUD_InstructionCard_Endo_Content": "¡Los endos solo se mueven cuando no los miras! ¡Vete o escóndete en cuanto puedas!",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content01": "La linterna no tiene batería.",
    "Loc_Instruction_TurnOnGenerator": "Enciende el generador",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Title": "USA LAS CÁMARAS",
    "Loc_UI_HUD_UtilityTunnelText_UTILITYTUNNELS": "TÚNELES DE SERVICIO:",
    "Loc_Instruction_KitchenOffice_Button_UnlockDoors": "Abre las puertas",
    "Loc_Instruction_Action_Use": "Usar",
    "Loc_Instruction_Use": "Usar",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Left": "Usa",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Left": "Usa",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content01": "Usa <btn id=\"Movement\"/> para controlar a Freddy.",
    "Loc_Instruction_FazPassUpgradeMachine_CompPassInstruction": "Usar billete de entrada gratuito",
    "Loc_Instruction_LoadingDockTrigger_UseControls": "Usa los controles",
    "Loc_Game_MissionTriggers_RoxyBoss_UseCrashCam": "Usa la Crash Cam",
    "Loc_UI_HUD_ControlsDisplay_UseFlashlight": "Usar la linterna: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_FullControls": "Usar la linterna: <btn id=\"Flashlight\"/>\r\nLlamar a Freddy: <btn id=\"CallFreddy\"/>\r\nAgacharse: <btn id=\"Crouch\"/>\r\nEsprintar: <btn id=\"Run\"/>",
    "Loc_Instruction_FazPassUpgradeMachine_UseMagnetInstruction": "Usa el imán de Mr. Hippo",
    "Loc_Instruction_FazPassUpgradeMachine_UseMachine": "Usa la máquina",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Description": "Usa las garras de Monty para abrir puertas especiales por todo el Pizzaplex. ",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_Description": "Usa los ojos de Roxy para ver cosas que nadie más puede ver.",
    "Loc_Instruction_StageControlBoard_UseShowtimeDisk": "Usa el disco del espectáculo",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Title": "¡Usa una salida para escapar del Pizzaplex!",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content01": "Usa las cámaras de seguridad del Fazwatch para ver cajas\r\npremio y evitar a los animatrónicos.",
    "Loc_Game_MissionTriggers_FreddyFirstAid_ShowInformation": "¡Vanessa y Freddy están hablando!",
    "Loc_Instruction_RepairConsole_InteractionText": "TE DAMOS LA BIENVENIDA AL SO DE REPARACIONES DE ANIMATRÓNICA FAZBEAR v0.2.84\r\n \r\nSELECCIONA UNA OPCIÓN:",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content02": "Advertencia: Un bot que te vea esconderte te encontrará al instante.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content02": "Si no está equipada,",
    "Loc_UI_HUD_InstructionCard_Stealth_Content02": "Si te agachas, los bots lo tendrán más difícil para encontrarte.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content01": "Con la Faz Cam equipada,",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_Content": "Con el Fazerblaster equipado,",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content02": "No puedes correr eternamente...",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Middle": "y",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Right": "para sacar el Fazwatch.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Right": "para pedir ayuda a Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Right": "para cerrar el chasis del brazo.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Right": "para controlar a Freddy.",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Right": "para agacharte.",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Right": "para agacharte.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Right": "para salir.",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Right": "para saltar.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Right": "para derribar objetos y distraer a los bots.",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Right": "para abrir el chasis del brazo.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Right": "para sacar las garras del chasis.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Right": "para poner los ojos en la cara de Freddy.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Right": "para recargar la linterna.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Right": "para volver a colocar la pajarita.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Right": "para volver a colocar la placa del pecho.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Right": "para volver a colocar la placa de la cara.",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Right": "para correr.",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Right": "para guardar tu progreso.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Right": "para aturdir a los robots en los alrededores.",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Right": "para cambiar entre las cámaras del mapa.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Right": "para cambiar de objeto.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Right": "para quitar la pajarita.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Right": "para quitar la placa del pecho.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Right": "para quitar la placa de la cara.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Right": "para quitar los ojos de la cara de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Right": "para quitar la caja de voz de la garganta de Freddy.",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Right": "para disparar a los robots a los ojos y aturdirlos.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Right": "cuando sufras un sobresalto para escapar.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Right": "junto a un escondite para escapar de los bots.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Content": "\"Lo siento, Gregory. No puedo encontrarte.\""
  },
  "Loc_Inventory": {
    "Loc_Inventory_BakingBag_Description": "Una bolsa llena con todo lo que necesitas para hacer una pizza. Fazbear no se hará responsable de las lesiones que se produzcan por emplear el producto para un uso distinto a cocinar pizza.",
    "Loc_Inventory_MontyMysteryMix_Description": "¡Un misterio en cada caja!",
    "Loc_Inventory_AdmissionPass_DisplayName": "Pase de admisión",
    "Loc_Inventory_CompPass_Description": "Permite la entrada en tiendas y en el Fazpad.",
    "Loc_Inventory_DaycarePass_Description": "Permite la entrada en la guardería.",
    "Loc_Inventory_DancePass_Description": "Permite entrar a las recreativas de la zona oeste.",
    "Loc_Inventory_CamerasOffice_Backstage_DisplayName": "Cámaras del backstage",
    "Loc_Inventory_BackstagePass_DisplayName": "Pase de backstage",
    "Loc_Inventory_BakingBag_DisplayName": "Bolsa para cocinar",
    "Loc_Inventory_BonniePlush_DisplayName": "Peluche de Bonnie",
    "Loc_Inventory_BowlingTicket_DisplayName": "Billete de bolos",
    "Loc_Inventory_CommonCollectible_13_DisplayName": "Globo de Chica",
    "Loc_Inventory_ChicaMagnet_DisplayName": "Imán de Chica",
    "Loc_Inventory_RareCollectible_01_DisplayName": "Máscara de Chica",
    "Loc_Inventory_CommonCollectible_07_DisplayName": "Camisa con el nombre de Chica",
    "Loc_Inventory_CommonCollectible_18_DisplayName": "Piñata de Chica",
    "Loc_Inventory_ChicaBeak_DisplayName": "Pico de Chica",
    "Loc_Inventory_ComedyMask_DisplayName": "Máscara de comedia",
    "Loc_Inventory_CompPass_DisplayName": "Pase de entrada gratis",
    "Loc_Inventory_CommonCollectible_17_DisplayName": "Piñata de pastel",
    "Loc_Inventory_DamagedHead_DisplayName": "Cabeza dañada",
    "Loc_Inventory_DancePass_DisplayName": "Pase de baile",
    "Loc_Inventory_CamerasOffice_Daycare_DisplayName": "Cámaras de la guardería",
    "Loc_Inventory_DaycarePass_DisplayName": "Pase de la guardería",
    "Loc_Inventory_CommonCollectible_12_DisplayName": "Piñata de El Chip",
    "Loc_Inventory_G_Chica_Description": "¡La favorita de todo el mundo!",
    "Loc_Inventory_FlashBeaconUpgrade_DisplayName": "Mejora de Faz Camera",
    "Loc_Inventory_Map_DisplayName": "Fazmapa",
    "Loc_Inventory_FazFrost_Description": "Fórmula de glaseado secreta de Fazbear Entertainment",
    "Loc_Inventory_FazerWinner_DisplayName": "Insignia de campeón de Fazer Tag",
    "Loc_Inventory_Flashlight_DisplayName": "Linterna",
    "Loc_Inventory_FlashlightUpgrade_DisplayName": "Mejora de batería de linterna",
    "Loc_Inventory_Flashlight_Description": "Para esos lugares oscuros y terroríficos.",
    "Loc_Inventory_FourBlockShirt_DisplayName": "Camiseta de cuatro cuadros",
    "Loc_Inventory_FoxyPlush_DisplayName": "Peluche de Foxy",
    "Loc_Inventory_CommonCollectible_14_DisplayName": "Globo de Freddy",
    "Loc_Inventory_FreddyFaceShirt_DisplayName": "Camiseta con cara de Freddy",
    "Loc_Inventory_FreddyIconShirt_DisplayName": "Camiseta con icono de Freddy",
    "Loc_Inventory_FreddyMagnet_DisplayName": "Imán de Freddy",
    "Loc_Inventory_RareCollectible_00_DisplayName": "Máscara de Freddy",
    "Loc_Inventory_CommonCollectible_05_DisplayName": "Camisa con el nombre de Freddy",
    "Loc_Inventory_CommonCollectible_09_DisplayName": "Piñata de Freddy",
    "Loc_Inventory_FreddyUpgrade_DisplayName": "Mejora de Freddy",
    "Loc_Inventory_CommonCollectible_03_DisplayName": "Helado de Chica",
    "Loc_Inventory_CommonCollectible_02_DisplayName": "Helado de Freddy",
    "Loc_Inventory_CommonCollectible_01_DisplayName": "Helado de Monty",
    "Loc_Inventory_CommonCollectible_04_DisplayName": "Helado de Roxy",
    "Loc_Inventory_CamerasOffice_GatorGolf_DisplayName": "Cámaras de Gator Golf",
    "Loc_Inventory_UncommonCollectible_06_DisplayName": "Figura de Glam Chica",
    "Loc_Inventory_UncommonCollectible_01_DisplayName": "Peluche de Glam Chica",
    "Loc_Inventory_UncommonCollectible_05_DisplayName": "Figura de Glam Freddy",
    "Loc_Inventory_UncommonCollectible_02_DisplayName": "Peluche de Glam Freddy",
    "Loc_Inventory_UncommonCollectible_07_DisplayName": "Figura de Glam Monty",
    "Loc_Inventory_UncommonCollectible_03_DisplayName": "Peluche de Glam Monty",
    "Loc_Inventory_UncommonCollectible_08_DisplayName": "Figura de Glam Roxy",
    "Loc_Inventory_UncommonCollectible_00_DisplayName": "Peluche de Glam Roxy",
    "Loc_Inventory_GoKart_DisplayName": "Kart",
    "Loc_Inventory_GoldenChica_DisplayName": "Chica de oro",
    "Loc_Inventory_GoldenFreddy_DisplayName": "Freddy de oro",
    "Loc_Inventory_GoldenMonty_DisplayName": "Monty de oro",
    "Loc_Inventory_GoldenMoon_DisplayName": "Luna de oro",
    "Loc_Inventory_GoldenRoxy_DisplayName": "Roxy de oro",
    "Loc_Inventory_GoldenSun_DisplayName": "Sol de oro",
    "Loc_Inventory_GregoryUpgrade_Stealth_DisplayName": "Sudadera con capucha",
    "Loc_Inventory_G_Freddy_Description": "Soy yo.",
    "Loc_Inventory_G_Monty_Description": "¡Es el Glam Gator!",
    "Loc_Inventory_CamerasOffice_Kitchen_DisplayName": "Cámaras de la cocina",
    "Loc_Inventory_MazerciseControlKey_DisplayName": "Llave de control del Mazercise",
    "Loc_Inventory_MazerciseTicket_DisplayName": "Billete de Mazercise",
    "Loc_Inventory_CommonCollectible_15_DisplayName": "Globo de Monty",
    "Loc_Inventory_MontyClaws_DisplayName": "Garras de Monty",
    "Loc_Inventory_MontyMagnet_DisplayName": "Imán de Monty",
    "Loc_Inventory_RareCollectible_03_DisplayName": "Máscara de Monty",
    "Loc_Inventory_CommonCollectible_11_DisplayName": "Camisa con el nombre de Monty",
    "Loc_Inventory_CommonCollectible_19_DisplayName": "Piñata de Monty",
    "Loc_Inventory_UncommonCollectible_10_DisplayName": "Figura de luna",
    "Loc_Inventory_UncommonCollectible_04_DisplayName": "Peluche de luna",
    "Loc_Inventory_MrHippoMagnet_DisplayName": "Imán de Mr. Hippo",
    "Loc_Inventory_NightmareHelpy_DisplayName": "Helpy pesadilla",
    "Loc_Inventory_NightmarePlush_DisplayName": "Peluche pesadilla",
    "Loc_Inventory_CamerasOffice_WestArcade_DisplayName": "Cámaras de la oficina 6",
    "Loc_Inventory_CamerasOffice_7_DisplayName": "Cámaras de la oficina 7",
    "Loc_Inventory_CamerasOffice_8_DisplayName": "Cámaras de la oficina 8",
    "Loc_Inventory_OldPoster_DisplayName": "Cartel viejo",
    "Loc_Inventory_PartyPassKitchen_DisplayName": "Pase de fiesta",
    "Loc_Inventory_PartyPass_DisplayName": "Pase de fiesta",
    "Loc_Inventory_PerformanceDisk_DisplayName": "Disco del espectáculo",
    "Loc_Inventory_PhotoPass_DisplayName": "Fotopase",
    "Loc_Inventory_CommonCollectible_06_DisplayName": "Camisa con logotipo de Pizzaplex",
    "Loc_Inventory_CamerasOffice_Intro_DisplayName": "Cámaras del vestíbulo",
    "Loc_Inventory_PlushBaby_DisplayName": "Bebé de peluche",
    "Loc_Inventory_CamerasOffice_PrizeCounter_DisplayName": "Cámaras del rincón de los premios",
    "Loc_Inventory_FixedHead_DisplayName": "Cabeza reparada",
    "Loc_Inventory_RetroCDCollectible_00_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_01_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_02_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_03_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_04_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_05_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_06_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_07_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_08_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_09_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_10_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_11_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_12_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_13_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_14_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_15_DisplayName": "CD retro - ????",
    "Loc_Inventory_CommonCollectible_16_DisplayName": "Globo de Roxy",
    "Loc_Inventory_RoxyMagnet_DisplayName": "Imán de Roxy",
    "Loc_Inventory_RareCollectible_02_DisplayName": "Máscara de Roxy",
    "Loc_Inventory_CommonCollectible_08_DisplayName": "Camisa con el nombre de Roxy",
    "Loc_Inventory_CommonCollectible_10_DisplayName": "Piñata de Roxy",
    "Loc_Inventory_RoxyEyes_DisplayName": "Ojos de Roxy",
    "Loc_Inventory_ScrewDriver_DisplayName": "Destornillador",
    "Loc_Inventory_SecurityBadge_DisplayName": "Insignia de seguridad",
    "Loc_Inventory_GregoryUpgrade_Shoes_DisplayName": "Calzado",
    "Loc_Inventory_SpaceChicaKeychain_DisplayName": "Llavero de Chica espacial",
    "Loc_Inventory_SpaceFreddyKeychain_DisplayName": "Llavero de Freddy espacial",
    "Loc_Inventory_SpaceMontyKeychain_DisplayName": "Llavero de Monty espacial",
    "Loc_Inventory_SpaceRoxyKeychain_DisplayName": "Llavero de Roxy espacial",
    "Loc_Inventory_StarShirt_DisplayName": "Camiseta de estrellas",
    "Loc_Inventory_UncommonCollectible_09_DisplayName": "Figura de sol",
    "Loc_Inventory_CommonCollectible_00_DisplayName": "Peluche de sol",
    "Loc_Inventory_Thingamabob_DisplayName": "Como se llame",
    "Loc_Inventory_TragedyMask_DisplayName": "Máscara de tragedia",
    "Loc_Inventory_BowlingTicket_Description": "Se usa para jugar a los bolos.",
    "Loc_Inventory_UtilityHallwayMap_DisplayName": "Mapa de túneles",
    "Loc_Inventory_Wallet_DisplayName": "Monedero"
  },
  "Loc_Locations": {
    "Loc_Location_Atrium": "Patio",
    "Loc_Location_BreakRoom": "Sala de descanso",
    "Loc_Location_Daycare": "Guardería",
    "Loc_Location_Arcade_East": "Recreativas de la zona este",
    "Loc_Location_Entry": "Entrada",
    "Loc_Location_LaundryFoldingRoom": "Sala de doblado",
    "Loc_Location_Freezer": "Congelador",
    "Loc_Location_Hallway": "Pasillo",
    "Loc_Location_Kitchen": "Cocina",
    "Loc_Location_Laundry": "Lavandería",
    "Loc_Location_LaundryHallway": "Pasillo de la lavandería",
    "Loc_Location_LiquidStorage": "Almacén de líquidos",
    "Loc_Location_LoadingDock": "Muelle de carga",
    "Loc_Location_Lobby": "Vestíbulo",
    "Loc_Location_LockerRoom": "Vestuarios",
    "Loc_Location_MixingRoom": "Sala de mezclas",
    "Loc_Location_OfficeEntry": "Entrada de la oficina",
    "Loc_Location_PrizeCounter": "Rincón de los premios",
    "Loc_Location_Storage": "Almacén",
    "Loc_Location_UndergroundEntrance": "Entrada\r\ndel sótano",
    "Loc_Location_UndergroundExit": "Salida\r\ndel sótano",
    "Loc_Location_Arcade_West": "Recreativas de la zona oeste"
  },
  "Loc_Minigames": {
    "Loc_BalloonBoy_UI_Menus_Title_HighScore": " PUNTUACIÓN MÁS ALTA:",
    "Loc_PrincessQuest2_UI_Menus_Title_WorkingTitle": "(Título provisional)",
    "Loc_BalloonBoy_UI_HUD_FloatingText_1UP": "1 VIDA",
    "Loc_BalloonBoy_UI_HUD_LifeBar_1UP": "1 VIDA",
    "Loc_RoxyRacer_UI_RacerOverlay_1st": "1.º",
    "Loc_FazerBlast_UI_HUD_Feedback_FiveInARow": "¡5 seguidos!",
    "Loc_PrincessQuest2_UI_HUD_ASmallKey": "Una llave pequeña. Seguro que abre algo...",
    "Loc_PrincessQuest2_UI_HUD_StrangeKey": "Una llave extraña. ¿Qué abrirá?",
    "Loc_MinigameActivators_MiniGolfFull_Description": "Todos los hoyos de minigolf (jugables en orden).",
    "Loc_FazerBlast_UI_HUD_Feedback_Amazing": "¡Increíble!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Area": "Zona",
    "Loc_RoxyRacer_UI_RacerOverlay_Best": "Mejor",
    "Loc_RoxyRacer_UI_Scoreboard_Best": "Mejor",
    "Loc_BalloonBoy_UI_HUD_Gameplay_ClickExpandsBalloons": "CLIC PARA EXPANDIR BALONES",
    "Loc_MinigameActivators_ChicasFeedingFrenzy": "Chica's Feeding Frenzy",
    "Loc_CFF_UpgradeStation_Type_Coins": "Monedas",
    "Loc_PrincessQuest2_UI_HUD_OldManEnd": "¡Felicidades! Has terminado la misión. Ya puedes dormirte.",
    "Loc_PrincessQuest2_UI_Menus_GameOver_Continue": "¿Continuar?",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course1": "Campo 1",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course2": "Campo 2",
    "Loc_CFF_UpgradeStation_Type_Damage": "Daño",
    "Loc_FazerBlast_UI_HUD_FinalScore_DamageDone": "Daño realizado:",
    "Loc_FazerBlast_UI_HUD_FinalScore_Title": "PUNTUACIÓN FINAL",
    "Loc_FazerBlast_UI_HUD_FinalScore_FinalScore": "Puntuación final:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_FullVersion": "Versión completa",
    "Loc_CFF_UI_HUD_GameOver": "FIN DEL JUEGO",
    "Loc_CFF_UI_Menus_GameOver_Title": "FIN DEL JUEGO",
    "Loc_FazerBlast_UI_HUD_GameOver": "FIN DEL JUEGO",
    "Loc_CFF_UI_HUD_Go": "¡VAMOS!",
    "Loc_RoxyRacer_UI_Countdown_Go": "¡VAMOS!",
    "Loc_PrincessQuest2_UI_Menus_GameOver_GameOver": "Fin de la partida",
    "Loc_FazerBlast_UI_HUD_Feedback_GoodShot": "¡Buen disparo!",
    "Loc_FazerBlast_UI_HUD_Feedback_GreatShot": "¡Un tiro genial!",
    "Loc_BalloonBoy_UI_HUD_Gameplay_HighScore": "PUNTUACIÓN MÁS ALTA",
    "Loc_BalloonBoy_UI_Menus_GameOver_HighScore": "PUNTUACIÓN MÁS ALTA:",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Hole": "Hoyo",
    "Loc_PrincessQuest2_UI_HUD_Heart_02": "Noto algo... raro...",
    "Loc_CFF_UI_HUD_LetsEat": "¡A COMER!",
    "Loc_RoxyRacer_UI_RacerOverlay_Lap1": "Vuelta 1",
    "Loc_RoxyRacer_UI_RacerOverlay_Last": "Última",
    "Loc_CFF_UI_Menus_GameOver_ToMainMenu": "MENÚ PRINCIPAL",
    "Loc_BalloonBoy_UI_Menus_Title_MainMenu": "Menú\r\nprincipal",
    "Loc_MinigameActivators_MiniGolfCourse1": "Campo de minigolf 1",
    "Loc_MinigameActivators_MiniGolfCourse2": "Campo de minigolf 2",
    "Loc_MinigameActivators_MiniGolfFull": "Minigolf completo",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_2nd": "o",
    "Loc_BalloonBoy_UI_Menus_GameOver_NewHighScore": "¡NUEVA PUNTUACIÓN MÁS ALTA!",
    "Loc_CFF_UI_Menus_GameOver_Next": "SIGUIENTE",
    "Loc_FazerBlast_UI_HUD_Feedback_Nice": "¡Buena!",
    "Loc_PrincessQuest2_UI_HUD_Heart_00": "¡Oh, qué agradable!",
    "Loc_MiniGolf_ParName_00_OutOfStrokes": "Sin golpes",
    "Loc_CFF_UI_HUD_Power": "ENERGÍA",
    "Loc_MiniGameActivators_FormatText": "Jugar a {MiniGameName}",
    "Loc_RoxyRacer_UI_Scoreboard_Position": "Posición",
    "Loc_CFF_UpgradeStation_Type_Power": "Energía",
    "Loc_MiniGolf_UI_HUD_Power": "Energía",
    "Loc_PrincessQuest2_UI_Menus_GameOver_PressEnter": "Pulsa Intro",
    "Loc_PrincessQuest2_UI_Menus_Title_PressEnter": "Pulsa Intro",
    "Loc_Bowling_UI_HUD_PressQToSkip": "Pulsa Q para saltar",
    "Loc_MinigameActivators_PrincessQuestAct1": "Princess Quest - Primer acto",
    "Loc_MinigameActivators_PrincessQuestAct2": "Princess Quest - Segundo acto",
    "Loc_MinigameActivators_PrincessQuestAct3": "Princess Quest - Tercer acto",
    "Loc_BalloonBoy_UI_Menus_GameOver_Quit": "SALIR",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_3rd": "o",
    "Loc_BalloonBoy_UI_Menus_GameOver_Restart": "REINICIAR",
    "Loc_CFF_UI_Menus_GameOver_Restart": "REINICIAR",
    "Loc_BalloonBoy_UI_Menus_Pause_Resume": "CONTINUAR",
    "Loc_CFF_UI_Menus_Pause_Resume": "CONTINUAR",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Score": "PUNTUACIÓN",
    "Loc_CFF_UI_Menus_GameOver_Score": "PUNTUACIÓN",
    "Loc_FazerBlast_UI_HUD_Score": "PUNTUACIÓN",
    "Loc_BalloonBoy_UI_Menus_GameOver_Score": "PUNTUACIÓN:",
    "Loc_CFF_UI_HUD_Score": "PUNTUACIÓN:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_1st": "o",
    "Loc_BalloonBoy_UI_Menus_Title_Start": "COMENZAR",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Score": "Puntuación",
    "Loc_FazerBlast_UI_HUD_MissionGPS_ShootAllEnemies": "¡Dispara a todos los enemigos!",
    "Loc_FazerBlast_UI_HUD_Feedback_SkillShot": "¡Menuda técnica!",
    "Loc_PrincessQuest2_UI_HUD_SomethingNotRight": "Algo no va bien...",
    "Loc_CFF_UpgradeStation_Type_Speed": "Velocidad",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Strokes": "Golpes",
    "Loc_MiniGolf_UI_HUD_Strokes": "Golpes:",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_Default": "o",
    "Loc_BalloonBoy_UI_Menus_GameOver_Title": "TÍTULO",
    "Loc_BalloonBoy_UI_Menus_Pause_ToTitle": "TÍTULO",
    "Loc_CFF_UI_Menus_Pause_ToTitle": "TÍTULO",
    "Loc_PrincessQuest2_UI_HUD_DoorShut": "La puerta está cerrada.",
    "Loc_PrincessQuest2_UI_HUD_DoorLocked": "Esta puerta parece estar cerrada.",
    "Loc_FazerBlast_UI_HUD_FinalScore_TotalHits": "Golpes en total: ",
    "Loc_MiniGolf_ParName_03_TripleBogey": "Double Bogey",
    "Loc_CFF_UI_HUD_Wave": "OLEADA:",
    "Loc_CFF_UI_HUD_WaveComplete": "¡Oleada completada!",
    "Loc_PrincessQuest2_UI_HUD_Heart_01": "¿Qué es esta sensación...?",
    "Loc_PrincessQuest2_UI_HUD_OldManStart": "Sigues con vida. Cuánto me alegro. Coge la espada de luz y vete.",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_1": "Conoce a mis amigos.",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_2": "Él me obligó",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_0": "¿Hola?",
    "Loc_MiniGolf_Display_ParNumber_FormatText": "{Par} {Number}  "
  },
  "Loc_Missions": {
    "Loc_Mission_ChicaBeak_Task_00_Title": "Accede a las alcantarillas",
    "Loc_Mission_KitchenOffice_Task_02_Title": "Añade queso",
    "Loc_Mission_KitchenOffice_Task_03_Title": "Añade carne",
    "Loc_Mission_KitchenOffice_Task_04_Title": "Añade lo que no es carne",
    "Loc_Mission_KitchenOffice_Task_01_Title": "Añade salsa",
    "Loc_Mission_KitchenOffice_Task_05_Title": "Cocina una pizza",
    "Loc_Mission_RepairRobotHead_Task_01": "Lleva la cabeza de robot a la oficina de seguridad",
    "Loc_Mission_ChicaBeak": "Pico de Chica",
    "Loc_Mission_Survival": "Consigue regalos",
    "Loc_Mission_MontyClaws_Task_02_Title": "Consigue las garras de Monty",
    "Loc_Mission_TakeMap_Task_00_Title": "Consigue el mapa",
    "Loc_Mission_PartsandService_Task_01_Title": "Completa el mantenimiento de Freddy",
    "Loc_Mission_GetOut_Task_02_Title": "Conéctate al sistema de seguridad",
    "Loc_Mission_ThrillSeeker_Task_04_Title": "Derrota a Monty y quítale las garras",
    "Loc_Mission_LoadingDock_Task_02_Title": "Distrae a Chica y dirígete al muelle de carga desde la cocina",
    "Loc_Mission_MontyClaws_Task_01_Title": "Vacía el cubo de agua",
    "Loc_Mission_DumpsterDiving": "Buceo en la basura",
    "Loc_Mission_ChicaBeak_Task_02_Title": "Entra en el silo de Staffbots",
    "Loc_Mission_LoadingDock_Task_01_Title": "Entra en el conducto de ventilación cerca de Salads and Sides",
    "Loc_Mission_LostAndFound_Task_00_Title": "Escapa de Objetos perdidos",
    "Loc_Mission_EscapeDaycare": "Escapa de la guardería",
    "Loc_Mission_Backstage_Task_02": "Escapa por el conducto de ventilación",
    "Loc_Mission_GetOut!_Task_00_Title": "¡Escapa del Pizzaplex!",
    "Loc_Mission_EscapeDaycare_Task_00_Title": "Escapa de la guardería con Freddy",
    "Loc_Mission_MontyClaws_Task_00_Title": "Llena el cubo de agua",
    "Loc_Mission_FreeFreddy_Task_00_Title": "Encuentra el botón",
    "Loc_Mission_RepairRobotHead_Task_00": "Encuentra pase de baile y lleva la cabeza del robot a las recreativas de la zona oeste",
    "Loc_Mission_FindFreddy": "Encuentra a Freddy",
    "Loc_Mission_Backstage_Task_00": "Busca los controles del ascensor en la oficina del backstage",
    "Loc_Mission_ThrillSeeker_Task_02_Title": "Encuentra la llave de control del Mazercise en el teatro de la guardería",
    "Loc_Mission_FreeFreddy_Task_02_Title": "Encuentra un fotopase de Freddy",
    "Loc_Mission_SlideIntoFun_Task_00_Title": "Encuentra una mesa de oficina en la guardería",
    "Loc_Mission_RehearsalSpace_Task_00": "Encuentra un pase de backstage en la sala de ensayos",
    "Loc_Mission_GetOut_Task_03_Title": "Encuentra un camino seguro a la entrada principal",
    "Loc_Mission_PartsandService_Task_00_Title": "Busca una forma de entrar en Mantenimiento y piezas",
    "Loc_Mission_StopRoxy_Task_01": "Encuentra un kart que funcione para atropellar a Roxy",
    "Loc_Mission_PlanC_Task_02_Title": "Encuentra otra forma de entrar en la oficina de seguridad",
    "Loc_Mission_StopRoxy_Task_02": "Encuentra la cabeza de robot perdida en Roxy Raceway",
    "Loc_Mission_DumpsterDiving_0_Title": "Descubre cómo desactivar a Chica",
    "Loc_Mission_ThrillSeeker_Task_00_Title": "Descubre cómo desactivar a Monty",
    "Loc_Mission_StopRoxy_Task_00": "Descubre cómo detener a Roxy en Roxy Raceway",
    "Loc_Mission_LoadingDock_Task_00_Title": "Encuentra el muelle de carga bajo la planta baja de la zona de restaurantes",
    "Loc_Mission_MysteryMix_0_Title": "Encuentra el Monty Mystery Mix en Bonnie Bowl",
    "Loc_Mission_PartyPass_01_Title": "Encuentra el pase de fiesta en la habitación verde de Chica",
    "Loc_Mission_PlanC_Task_05_Title": "Encuentra la sala VIP al fondo del rincón de los premios",
    "Loc_Mission_PlanC_Task_01_Title": "Encuentra la puerta a la oficina de seguridad",
    "Loc_Mission_GetOut_2_Task_01_Title": "Encuentra la salida principal",
    "Loc_Mission_GetOut_Task_01_Title": "Encuentra el vestíbulo central sin Freddy",
    "Loc_Mission_PlanC_Task_00_Title": "Encuentra la oficina de seguridad del rincón de los premios en la tercera planta",
    "Loc_Mission_Showtime_Task_00": "Sigue a Freddy al escenario principal",
    "Loc_Mission_FreeFreddy": "Libera a Freddy",
    "Loc_Mission_TakeMap": "Mapa gratis",
    "Loc_Mission_GetOut": "Sal de ahí",
    "Loc_Mission_GetOut!": "Sal de ahí!",
    "Loc_Mission_RoxyEyes_Task_00_Title": "Consigue los ojos de Roxy",
    "Loc_Mission_DumpsterDiving_2_Title": "Consigue la caja de voz de Chica y escapa",
    "Loc_Mission_LoadingDock_Task_03_Title": "Consigue una insignia de seguridad de la oficina de la cocina",
    "Loc_Mission_Warehouse_Task_00_Title": "Consigue una insignia de seguridad de la oficina del almacén.",
    "Loc_Mission_SlideIntoFun_Task_02_Title": "Coge la insignia de seguridad de la mesa de oficina",
    "Loc_Mission_LostAndFound_Task_01": "Ve al patio antes de que Vanny te encuentre",
    "Loc_Mission_EscapeDaycare_Task_01_Title": "Ve a la estación de recarga",
    "Loc_Mission_Showtime_Task_03": "Ve a la estación de recarga",
    "Loc_Mission_GetOut_Task_00_Title": "Ve al vestíbulo central del Pizzaplex",
    "Loc_Mission_Moonlight_Serenade_0": "¡Ve a la estación de recarga!",
    "Loc_Mission_RechargeTime_00_Title": "¡Ve a la estación de recarga!",
    "Loc_Mission_NoReEntry_Task_01_Title": "Piratea la máquina de mejora",
    "Loc_Mission_Backstage_Task_01": "Ayuda a Freddy a cruzar las puertas bloqueadas",
    "Loc_Mission_GetOut_2_Task_00_Title": "Escóndete",
    "Loc_Mission_StopRoxy_Task_03": "Instala la cabeza en el kart en Roxy Raceway",
    "Loc_Mission_OfficeToOffice_0_Title": "Investiga la oficina de Fazer Blast",
    "Loc_Mission_ThrillSeeker_Task_01_Title": "Investiga el conducto de ventilación en el Mazercise",
    "Loc_Mission_KitchenOffice": "Oficina de la cocina",
    "Loc_Mission_LetThereBeLight": "Y se hizo la luz",
    "Loc_Mission_LoadingDock": "Muelle de carga",
    "Loc_Mission_LoadingDock_Task_04_Title": "Encuentra los controles del muelle de carga",
    "Loc_Mission_LookatFazwatch_Title": "Mira el Fazwatch",
    "Loc_Mission_PlanC_Task_01_Details": "Busca la puerta con el símbolo de una insignia de seguridad.",
    "Loc_Mission_LostAndFound": "Objetos perdidos",
    "Loc_Mission_DumpsterDiving_1_Title": "Atrae a Chica al compactador de basura de la cocina",
    "Loc_Mission_KitchenOffice_Task_00_Title": "Haz la masa de la pizza",
    "Loc_Mission_SlideIntoFun_Task_01_Title": "Crea una distracción",
    "Loc_Mission_LetThereBeLight_Task_02_Title": "Reúnete con Freddy fuera de la guardería",
    "Loc_Mission_MontyClaws": "Las garras de Monty",
    "Loc_Mission_Moonlight_Serenade": "Serenata a la luz de luna",
    "Loc_Mission_NoReEntry": "Sin readmisión",
    "Loc_Mission_LookatFazwatch_Description": "Observa las cámaras de seguridad en el Fazwatch",
    "Loc_Mission_OfficeToOffice": "De oficina a oficina",
    "Loc_Mission_PartsandService": "Mantenimiento y piezas",
    "Loc_Mission_PartyPass": "Pase de fiesta",
    "Loc_Mission_FazerBlast_Task_02_Title": "Recoge tu premio en el rincón de los premios de Fazerblast",
    "Loc_Mission_Survival_Task_00_Title": "Rosa {PinkCount}/{PinkMax}\r\nAmarillo {YellowCount}/{YellowMax}\r\nVerde {GreenCount}/{GreenMax}\r\nRojo {RedCount}/{RedMax}\r\nMorado {PurpleCount}/{PurpleMax}\r\nDorado {GoldCount}/{GoldMax}",
    "Loc_Mission_PowerOn": "Energía activada",
    "Loc_Mission_PrizeCounter": "Rincón de los premios",
    "Loc_Mission_DJMusicMan_Task_00_Title": "Reinicia las recreativas de la zona oeste - cabina de DJ",
    "Loc_Mission_FazerBlast_Task_01_Title": "¡Recibe el Fazerblaster por ganar en Fazer Blast!",
    "Loc_Mission_RechargeTime": "¡Tiempo de recarga!",
    "Loc_Mission_RehearsalSpace": "Sala de ensayos",
    "Loc_Mission_FreeFreddy_Task_01_Title": "Libera a Freddy de su habitación",
    "Loc_Mission_RepairRobotHead": "Repara la cabeza de robot",
    "Loc_Mission_RepairRobotHead_Task_02": "Repara la cabeza de robot",
    "Loc_Mission_DJMusicMan_Task_02_Title": "Reinicia 3 disyuntores dispersos por las recreativas de la zona oeste ({Counter}/{MaxCounter})",
    "Loc_Mission_DJMusicMan_Task_01_Title": "Reinicia el último disyuntor al final de la sala de mantenimiento",
    "Loc_Mission_FindFreddy_Task_00_Title": "Regresa con Freddy",
    "Loc_Mission_Warehouse_Task_01_Title": "Regresa a Mantenimiento y piezas",
    "Loc_Mission_RoxysWeakness": "La debilidad de Roxy",
    "Loc_Mission_Showtime": "Hora del espectáculo",
    "Loc_Mission_SlideIntoFun": "Lánzate a la diversión",
    "Loc_Mission_StopRoxy": "Detén a Roxy",
    "Loc_Mission_PlanC_Task_04_Title": "Sobrevive hasta que Freddy apague la alarma",
    "Loc_Mission_KitchenOffice_Task_06_Title": "Toma una pizza",
    "Loc_Mission_LetThereBeLight_Task_00_Title": "Coge la linterna",
    "Loc_Mission_PlanC_Task_03_Title": "Coge la insignia de seguridad de la oficina de seguridad",
    "Loc_Mission_PlanC_Task_05_Details": "Ese robot de seguridad no te dejará pasar a menos que seas un miembro VIP. Si consigues suficientes premios puede que te deje entrar.",
    "Loc_Mission_PlanC_Task_00_Details": "El rincón de los premios está en la segunda planta, encima de la entrada principal. Deberías poder escapar hasta allí.",
    "Loc_Mission_PlanA_Task_01_Title": "¡Las puertas están abiertas!",
    "Loc_Mission_PlanA_Task_01_Details": "¡Las puertas principales están abiertas! Ve a la entrada, ¡rápido!",
    "Loc_Mission_PlanA_Task_00_Title": "Las puertas principales abren a las 6:00",
    "Loc_Mission_ThrillSeeker": "Amante de la adrenalina",
    "Loc_Mission_PlanA_Task_00_Details": "Intenta sobrevivir a la noche hasta que las puertas principales abran a las 6:00",
    "Loc_Mission_PowerOn_0_Title": "Activa el generador del compactador de basura",
    "Loc_Mission_ChicaBeak_Task_01_Title": "Enciende los generadores ({Counter}/{MaxCounter})",
    "Loc_Mission_LetThereBeLight_Task_01_Title": "Enciende los generadores ({Counter}/{MaxCounter})",
    "Loc_Mission_NoReEntry_Task_00_Title": "Mejora el pase de entrada gratis en la máquina de mejora",
    "Loc_Mission_RoxyEyes": "Mejora a Freddy",
    "Loc_Mission_ChicaBeak_Task_03_Title": "Mejora a Freddy en Mantenimiento y piezas",
    "Loc_Mission_DumpsterDiving_3_Title": "Mejora a Freddy en Mantenimiento y piezas",
    "Loc_Mission_ThrillSeeker_Task_05_Title": "Mejora a Freddy en Mantenimiento y piezas",
    "Loc_Mission_RoxyEyes_Task_01_Title": "Mejora a Freddy con los ojos de Roxy",
    "Loc_Mission_NoReEntry_Task_02_Title": "Usa el pase de la guardería para entrar en la guardería",
    "Loc_Mission_Showtime_Task_01": "Usa el disco en la cabina de sonido para activar el escenario principal",
    "Loc_Mission_ThrillSeeker_Task_03_Title": "Usa los controles del Mazercise para reordenar el laberinto y acceder al conducto",
    "Loc_Mission_MysteryMix_1_Title": "Usa el Monty Mystery Mix en el compactador de la cocina",
    "Loc_Mission_FreeFreddy_Task_03_Title": "Usa el fotopase para liberar a Freddy",
    "Loc_Mission_LostAndFound_Task_00_Details": "Usa el destornillador para abrir la rejilla de la ventilación",
    "Loc_Mission_PartyPass_00_Title": "Usa los ascensores de servicio para subir a Rockstar Row",
    "Loc_Mission_LostAndFound_Task_02": "Usa la pila de cajas para encontrarte con Freddy en el vestíbulo bajo la pista de carreras.",
    "Loc_Mission_FazerBlast_Task_00_Title": "Usa el pase de fiesta para acceder a Fazer Blast",
    "Loc_Mission_MontyGolf_Task_00_Title": "Usa el pase de fiesta para encontrar la Faz Camera en Monty Golf",
    "Loc_Mission_PlanC_Task_07_Title": "Usa el ascensor del rincón de los premios",
    "Loc_Mission_Showtime_Task_02": "Usa el botón del escenario principal",
    "Loc_Mission_MontyClaws_Task_01_Details": "Usa el botón bajo la luz parpadeante",
    "Loc_Mission_MontyClaws_Task_00_Details": "Usa los cañones",
    "Loc_Mission_Warehouse": "Almacén"
  },
  "Loc_Subtitles": {
    "Loc_Subtitle_alienbot_00003": "(Bot alienígena) ¡Captura la bandera!",
    "Loc_Subtitle_alienbot_00008": "(Bot alienígena) Muere, escoria terrícola.",
    "Loc_Subtitle_alienbot_00007": "(Bot alienígena) Alerta de intrusos.",
    "Loc_Subtitle_alienbot_00004": "(Bot alienígena) Es inútil resistirse.",
    "Loc_Subtitle_alienbot_00009": "(Bot alienígena) Quédate quieto para que pueda dispararte.",
    "Loc_Subtitle_alienbot_00002": "(Bot alienígena) ¡La bandera es mía!",
    "Loc_Subtitle_alienbot_00006": "(Bot alienígena) Esta es por Stewie.",
    "Loc_Subtitle_alienbot_00005": "(Bot alienígena) Venimos en son de paz.",
    "Loc_Subtitle_alienbot_00001": "(Bot alienígena) ¡Sí, he ganado!",
    "Loc_Subtitle_FREDDY_00153": "(Todos) (risas)",
    "Loc_Subtitle_HUB_Showtime_0001": "(Anunciante) ¡Damas y caballeros, niños y niñas, Fazbear Entertainment os pide un caluroso aplauso para el único e inigualable Freddy Fazbear!",
    "Loc_Subtitle_DREAD_00049": "(Unidad del terror) ¡Las hordas alienígenas han destruido la Tierra! Gracias por jugar, cadete espacial. Por favor, dirígete a la salida. Para volver a jugar, pulsa el botón de reinicio en el compartimento de entrada, ¡y no olvides comprarte un FazerFizz a la salida!",
    "Loc_Subtitle_DREAD_00047": "(Unidad del terror) ¡Has capturado la bandera! ¡Hora de defender!",
    "Loc_Subtitle_DREAD_00050": "(Unidad del terror) ¡Has derrotado al ejército alienígena! ¡Buen trabajo, cadete espacial! Ve al ascensor de los ganadores para llevarte tu recompensa.",
    "Loc_Subtitle_DREAD_00048": "(Unidad del terror) ¡Has defendido la estación! ¡Ahora, pasa a la siguiente, cadete espacial!",
    "Loc_Subtitle_DREAD_00072": "(Unidad del terror) Jugaremos a atacar las bases. Derrota a cada guardia para capturar las tres bases enemigas y luego pulsa el botón debajo de la bandera de la base.",
    "Loc_Subtitle_DREAD_00073": "(Unidad del terror) Tus puntos de salud se mostrarán en el casco. Si te dan, perderás un punto de salud. Cada vez que captures una bandera, recuperarás salud. Si pierdes toda tu salud, perderás la partida.",
    "Loc_Subtitle_AUDIENCEBOT_000005": "(Bot del público) No puedo dormir. Soy un robot.",
    "Loc_Subtitle_AUDIENCEBOT_000004": "(Bot del público) No tengo oídos.",
    "Loc_Subtitle_AUDIENCEBOT_000007": "(Bot del público) Espero que no me elija.",
    "Loc_Subtitle_AUDIENCEBOT_000006": "(Bot del público) Espero que me elija.",
    "Loc_Subtitle_AUDIENCEBOT_000002": "(Bot del público) No. No te había visto en mi vida.",
    "Loc_Subtitle_AUDIENCEBOT_000003": "(Bot del público) Dormir, dormir, dormir. Estoy durmiendo como los humanos.",
    "Loc_Subtitle_AUDIENCEBOT_000001": "(Bot del público) ¿Quién, yo?",
    "Loc_Subtitle_AUDIENCEBOT_000008": "(Bot del público) Guau. Increíble.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00010": "<i>¡Con nadie! A veces hablo con Luis, del departamento de marketing. Es majo...</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00005": "<i>¿De qué problema hablas? He hecho mi trabajo. Vengo, me siento en mi despacho y hago lo que tengo que hacer.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00001": "Hola, Vanessa. ¿Qué tal te encuentras hoy? Pareces un poco cansada.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00002": "Mmm... Bueno, ha pasado tiempo desde la última vez que hablamos. ¿Qué tal llevas la ansiedad?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00007": "Tenemos las transcripciones y las he leído, pero no está claro de qué hablas. No logro encontrarle el sentido.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00004": "Bueno, me han dicho que has tenido otro problema. ¿Ocurrió hace poco? ¿Pasó de repente? ¿Puedes contarme más?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00009": "¿Con quién has estado hablando?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00011": "Sí, ya sé lo de Luis, pero hay alguien más.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00006": "Sí, sí, nadie dice lo contrario. Has recibido buenas valoraciones por tu desempeño, pero una comprobación rutinaria de tu historial en la red ha revelado que pasas demasiado tiempo hablando con alguien en una conversación encriptada.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00003": "Seguiste muy bien el protocolo para tranquilizarte la primera vez que trabajamos juntas. ¿Todavía lo usas? ¿Sí? Ah, qué bien.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00008": "Hay algo aquí que solo tú entiendes, ¿verdad?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00005": "<i>Mi trabajo es importante. Tengo un acuerdo de confidencialidad.</>",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00002": "Según el historial de mensajes, en las últimas semanas has estado trabajando hasta tarde... O quizás no estabas trabajando.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00003": "¿Estás lista para hablar de la persona con la que estabas interactuando? Por lo que veo aquí, esas interacciones son cada vez más serias.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00001": "Te diría que te acomodaras, pero veo que ya lo has hecho. Podrías incluso echarte una siestecita. Es una silla cómoda, ¿verdad?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00004": "¿Te está distrayendo de tu trabajo?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00010": "<i>(murmullo inaudible)</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00013": "<i>Podría estar aquí, o allí, en algún lugar entre medias.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00012": "<i>No puedo hablar de eso. Me dijo que me estaría observando.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00019": "<i>No me gusta hacer eso.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00007": "<i>Tengo derecho a descansos.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00016": "<i>¡Lo sé! Lo tengo aislado en la cabeza. Lo he encerrado.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00003": "<i>Me gusta el cielo azul.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00014": "¿Te refieres a tu padre? ¿Has vuelto a tener esos sentimientos?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00001": "Buenos días, Vanessa.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00004": "Mmm, a mí también.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00020": "Mmm, bueno, está bien. Ya volveremos a eso luego. Hay algo que me gustaría saber sobre ese disfraz. ¿Para qué lo quieres?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00015": "Odio parecer un disco rayado, pero vas a tener que buscar una solución si quieres volver a ser feliz.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00006": "Sé que parte de tu trabajo consiste en hacer búsquedas en línea, pero una auditoría rutinaria de tu historial de búsquedas ha revelado que estás haciendo una pequeña investigación privada en tus horas laborales. ¿Es eso cierto?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00017": "No, no me refiero a eso. No puedes ignorar el problema. Tienes que enfrentarte a tu recuerdo de la experiencia y procesarla para que puedas dejarlo ir.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00005": "Ahora, veamos qué podemos hacer en este bonito y soleado día. Muy bien, allá vamos.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00018": "De ese modo, dejarás de reaccionar así. También puedes hablar contigo misma para liberarte.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00008": "Eso es verdad. Bueno, pues parece que en tus descansos has estado comprándote un disfraz.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00002": "Bueno, no puedo culparte por estar mirando por la ventana en lugar de hablar conmigo. Hace un día precioso, ¿verdad?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00011": "¿Qué? ¿Dices que lo del disfraz era un secreto? ¿Y por qué?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00009": "Has comprado pelo de animal sintético. ¿Qué estás intentando hacer?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00005": "<i>Ahora mismo me necesitan en otra parte. Gracias.</>",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00004": "No solo trabajo con corporaciones. Trabajo con individuos y grupos pequeños, incluso con escuelas. Voy donde me necesiten.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00001": "Me he enterado de que te transferirán a una nueva ubicación pronto. Me da pena que te vayas. Creo que estábamos progresando, ¿no te parece?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00003": "Nuestras sesiones no tienen que ser por obligación de la empresa. Tengo todo tipo de clientes, Vanessa.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00002": "Si quieres, puedes pedirles volver aquí para hablar conmigo en tu tiempo libre. ¿Lo sabías?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00013": "(risita) Vale... Entonces quizás debería andarme con más cuidado.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00006": "Al parecer, has pasado ya por tres terapeutas antes que yo, y todas han desaparecido. O al menos dos.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00012": "¿Cómo te hace sentir todo esto?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00007": "No quiero asustarte, pero tengo que decirte que han encontrado el cadáver de una.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00004": "Lo entiendo. Fuera pasan todo tipo de cosas raras. Sí, es comprensible.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00011": "No sé bien cómo pasó. Al parecer, la policía no encontró ninguna pista.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00002": "¿Nada? Bueno... ¿Qué te parece el deporte? ¿Te gustan los deportes? ¿Sí? ¿No?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00003": "Ah, ya lo entiendo. Te gusta verlos, pero no practicarlos. Te gusta quedarte en casa, ¿no?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00010": "¿Tampoco te inmutas con eso? Mmm... Me parece bastante inusual.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00008": "Parece que no te afecta oír eso. Bueno, pero es que además tengo que decirte que el cuerpo estaba irreconocible. Parece que lo hubiera aplastado una máquina.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00005": "Bueno, odio tener que hacer esto, pero me han pedido que te lo pregunte.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00001": "Cuando conozco a un nuevo cliente, me gusta empezar por descubrir directamente qué les gusta hacer. ¿Cómo te gusta pasar el tiempo?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00014": "Sí, qué gracioso, ¿no? Bueno, ¿pasamos a otro tema más alegre?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00006": "Aunque reconozco que no hay ninguna prueba. Parece que es más bien una corazonada de ellos. Pero, al parecer, esas intrusiones están provocando todo tipo de problemas.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00008": "Pero ya en serio, tengo que decirte que me parece raro que pases tanto tiempo en un lugar tan lleno de gente. Te hacía una persona más solitaria.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00001": "¿Conoces un lugar llamado Freddy Fazbear's Mega Pizzaplex?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00007": "Mmm, ¿te hace gracia eso? ¿La idea de tener a esos técnicos corriendo de un lado a otro como pollos sin cabeza? Sí, es una idea divertida, ¿no?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00002": "Me tomaré ese silencio como un sí. Y además, sé que lo conoces. Porque los técnicos del Pizzaplex te conocen a ti.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00010": "¿Te gusta la electrónica? He visto en tu expediente que has desarrollado programas que te hablan y repiten frases, ¿es verdad?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00013": "Parecías alguien que conversaba con su propia cabeza, pero los técnicos se han dado cuenta de que no es así.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00009": "Pareces de las que pasan más tiempo sola que con sus amigos. Pasas mucho tiempo hablando sola, ¿verdad?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00005": "¿No tienes nada que decir al respecto? Bueno, los técnicos están convencidos de que has pirateado su sistema muchas veces.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00003": "O más bien debería decir que creen conocerte.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00011": "El programa te hace preguntas y te pide respuestas. Es como si fuera tu propia terapia, ¿no? Otra forma de hablar contigo misma para resolver los problemas, ¿verdad?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00004": "Dicen que te han visto a través de las cámaras, o era alguien que se parecía mucho a ti.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00014": "Cuando leí lo que descubrieron, al principio creía que eran más pruebas de que hablas contigo misma, pero entonces me di cuenta de que no era lo mismo.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00012": "Cuando vi tus últimas conversaciones encriptadas, eso es lo que me pareció.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00015": "Si examinamos bien esas conversaciones, parece que hay alguien respondiéndote. ¿Quién es?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00011": "Al parecer, los técnicos revisaron las comunicaciones que entraban y salían de este edificio y se encontraron algunas cosas interesantes.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00007": "Los disfraces te hacen invisible, ¿verdad?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00017": "No creo que te estén manipulando. Creo que eres tú quien manipula.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00019": "Sales en esta imagen congelada que los técnicos sacaron de las grabaciones de las cámaras de seguridad del Pizzaplex.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00001": "He visto los resultados de la prueba de las manchas de tinta en tu expediente. Me encanta esa prueba.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00018": "¿No dices nada a eso? Bueno... ¿y qué te parece esto?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00014": "¿Nada? Bueno, los técnicos dicen que les parece un intento de manipularte, o quizás atraerte a alguna parte.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00020": "Eres tú, ¿verdad? Sí, la imagen está distorsionada, pero se parece a ti. Y no estás sola.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00016": "La cosa es que cuando leí las comunicaciones, percibí algo distinto en ellas.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00015": "Eso está mejor. A este lado de la mesa, puedo mirarte a los ojos.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00012": "Dicen que te estabas comunicando con alguien... o quizás algo. Es bastante raro.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00010": "Bueno, sigamos. Tengo aquí otro informe del que tenemos que hablar.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00022": "¿Qué es eso? Parecen orejas de conejo.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00003": "¿Qué ves?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00013": "¿Qué opinas de eso?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00023": "¿Qué? ¿Te parece divertido? Supongo que lo es.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00004": "¿Qué? ¿Quieres tenerlo en la mano? Vale.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00009": "¿Eh? ¿Te ha gustado esa idea?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00008": "Y cuando eres invisible, puedes conseguir casi todo lo que te propones, ¿no? (risas)",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00006": "¿Te gusta la idea de disfrazarte?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00005": "¿Una máscara? ¿Te recuerda a una máscara? ¿Como en un disfraz? Sí, se parece.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00002": "¿Quieres hacer una? ¿Sí? Venga. ¿Qué te parece esto?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00021": "Estás hablando con alguien o algo, cuesta saber qué es.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00019": "¿Lo que pasó con tus padres?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00007": "Y reconozco que no entiendo todo lo que pone aquí, pero según veo, ese error que ha afectado a todo el sistema estaba lanzando un mensaje muy peligroso en cascada.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00005": "Al parecer, los defectos no solo afectan a los robots, sino a todo el sistema.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00011": "¿Puedes explicar esto?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00021": "Bueno, puedes quedarte mirando el suelo todo el tiempo que quieras, pero no cambiará el hecho de que nada de lo que has dicho sobre tus padres en el expediente es cierto.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00001": "Tengo otro mensaje de los técnicos del Pizzaplex. Y otra vez es sobre ti, me temo.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00003": "No sé exactamente qué es lo que falla, pero esas máquinas están empezando a dar mala espina, en lugar de divertir. ¿Y eso te gusta? ¿Prefieres que den miedo a que sean divertidas?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00006": "Comenzó infectando a todas las máquinas y, cuando los técnicos trazaron el origen del error, les condujo hacia ti.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00012": "Escucha, estoy de tu parte. Estas sesiones son entre tú y yo.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00014": "Quizás si llegamos al fondo del asunto, pueda ayudarte. ¿Qué te parece?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00017": "Hay terapeutas que creen que solo deben centrarse en la información que reciben de sus clientes, pero otros, como yo, creemos que es útil saber más sobre nuestros clientes a partir de otras fuentes.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00015": "¿Sigues sin querer hablar? Vale, entonces hagamos esto.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00024": "Dime por qué mentiste. Tú... (carraspeo)",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00004": "Gracias, pero la verdad es que no es divertido.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00013": "Los técnicos no pueden probar lo que creen que ocurre, así que no pueden culparte de nada. Simplemente pensé que podrías contarme qué estás intentando hacer.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00002": "Les está costando arreglar a los robots.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00022": "Lo cierto es que tuviste unos padres estupendos, una gran infancia.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00010": "Esas subrutinas parecen venir de ti.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00018": "¿Quieres saber lo que he descubierto al investigar sobre la tragedia de tu pasado?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00025": "Bueno, entiendo que te hayas sentido abrumada por mis formas.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00008": "Cuando los técnicos intentaron reprogramar el sistema para arreglar el error, cambió de origen.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00023": "¿Por qué has mentido? Mírame.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00026": "¿Por qué no hablamos de esto otro día?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00016": "¿Por qué no hablamos sobre la investigación que hice sobre tu pasado?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00020": "¿Vas a mirarme siquiera?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00009": "Tendrás que disculparme, la jerga de programación no me es familiar y puede que me equivoque, pero por lo que entiendo, el error dejó de ser un error y se convirtió en una serie de subrutinas intencionales que tenían el propósito de crear lo mismo que creó ese error.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00027": "Esa forma de mover la cabeza me da a entender que no va a suceder.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00004": "Vaya. Esto no es nada productivo, ¿sabes? ¿No te parece que estas sesiones funcionan mejor cuando me hablas?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00002": "¿Mejor? Cuando se cierra la persiana parece como si estuviéramos en una madriguera o una cueva, ¿verdad?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00001": "Buenos días. ¿A que hace un día precioso? ¿No? ¿Qué problema hay? Ah, ya. Demasiada luz. Cerraré las persianas.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00003": "Mmm... ¿Así que hoy tampoco piensas hablarme?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00006": "Si no quieres hablar por tu propio bien, ¿por qué no lo haces por el mío?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00008": "Ya, te parece divertido, ¿no?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00007": "No querrás que me meta en un lío, ¿verdad? Podrían castigarme de cara a la pared...",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00005": "Todas las personas relacionadas con esta empresa reciben informes sobre su desempeño. Cuando mis sesiones no dan resultado, los resultados de mi evaluación no son buenos.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00006": "<i>(murmullo inaudible)</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00002": "<i>No te conozco. ¿Qué le ha pasado a...?</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00008": "<i>Solo hago lo que debo.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00015": "<i>Tenía que comportarme como una buena chica.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00005": "Bill, ¿verdad? ¿Tu padre se llamaba Bill?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00001": "Hola. Adelante, siéntate.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00009": "Lo sé. Las notas de tus supervisores dicen que sigues las instrucciones a la perfección. Tu padre te enseñó a seguir instrucciones, ¿no?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00014": "Sé que tu madre se (interferencias) después de perder la custodia.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00012": "No necesito que me digas lo mal que te hizo sentir que tu padre te obligara a decir cosas que no eran verdad. Te manipuló.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00011": "Siento que sucediera algo así. ¿Quieres que hablemos sobre ello?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00007": "Lo siento, ¿qué decías?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00010": "Me refiero a la batalla por la custodia que hubo entre tus padres. Tu padre no jugó limpio, ¿verdad? Dejó bastante mal a tu madre en el juicio.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00004": "He leído tu expediente, es como si llevásemos semanas hablando. Siento como si también conociera a tu padre.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00013": "No fue tu culpa. Es muy triste, pero es bastante habitual que uno de los progenitores utilice a su hijo para hacer daño al otro.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00017": "No. No lo creo, pero todo es culpa de tu padre, no tuya.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00003": "Ah, no tardaremos en conocernos.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00016": "Lo que le sucedió a tu madre no tuvo nada que ver contigo, aunque fue tu testimonio lo que lo provocó. ¿Era verdad ese testimonio?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00005": "Está bien, si no piensas hablar conmigo, repasaré las notas. Tú solo siéntate y ponte cómoda.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00004": "Vale, me gustaría que me contaras más sobre ti, pero veo que no tienes intención de hacerlo, ¿verdad?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00012": "Y me sorprende tu conocimiento sobre ordenadores. Eres una especie de prodigio. ¿Sabes lo que es un niño prodigio? Significa que tienes una habilidad especial, como un hacker.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00013": "Supongo que sabes lo que es un hacker, ¿verdad? ¿Tú te consideras una hacker?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00011": "Reconozco que mucho de lo que he encontrado en tu expediente es sorprendente. En general, no pareces la clase de persona que daría problemas, pero si leemos entre líneas está claro que tienes un lado rebelde, ¿no?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00008": "Veamos, la persona con la que te entrevistabas antes ya no está. ¿Eso te preocupa? ¿No?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00006": "O no. Esa silla no es muy cómoda, ¿verdad?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00003": "Ya está. Bueno, veamos. ¿Qué estás viendo? Eres muy atenta, ¿verdad?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00010": "Bueno, en ese caso, pongámonos manos a la obra.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00007": "Bueno, esto no se alargará demasiado.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00002": "Sí, hoy tienen un olor particularmente fuerte, ¿no? Las quitaré de aquí.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00009": "Parece que no te sorprende verme aquí, en el sitio de tu anterior terapeuta.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00001": "¿No piensas hablar conmigo? ¿No? ¿Qué problema hay? Ah, ¿las flores?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00008": "Ay... Lo que quizás no sepas es que esta persona que te ha estado enviando mensajes también se ha colado en tus archivos personales. Estos archivos que tengo aquí mismo.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00006": "<i>Recibo muchos mensajes de mis amigos. Me gusta cuando Luis me escribe, es divertido.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00010": "<i>No estoy en el departamento de informática, yo solo sé teclear con el ordenador.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00012": "<i>Mucha gente sabe más que yo. A veces es bueno escucharles.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00003": "Al parecer, el departamento de informática ha recopilado un informe bastante largo en el que se citan comunicaciones no relacionadas con el trabajo que llegan a tu ordenador.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00005": "¿Sabes de quién estoy hablando?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00001": "Buenos días, Vanessa. Vayamos al grano, ¿vale?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00002": "La otra noche me llegó un mensaje sobre ti, y si te digo la verdad, era inquietante.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00011": "Lo sé, pero lo importante aquí es que esa persona que se pone en contacto contigo sabe mucho sobre ti.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00007": "No estoy hablando de Luis. Sabes a quién me refiero. ¿Así que no piensas contármelo?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00004": "El hecho de que sin lugar a duda estés realizando algo no relacionado con tu trabajo ya es lo bastante inquietante, pero lo que me preocupa sobre lo que he leído es que los mensajes que estás recibiendo parecen tener la intención de manipular.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00009": "Estos documentos están llenos de detalles sobre tu vida. ¿Sabes lo que eso significa?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00005": "Vale, me gustaría empezar hablando sobre tus padres.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00012": "¿Te haces a ti misma preguntas y te das respuestas?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00001": "¡Buenos días! ¡Un gusto conocerte!",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00002": "He leído tu expediente, así que estoy al día sobre lo que tú y tus anteriores terapeutas habéis estado trabajando.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00014": "Quizás deberías darte la oportunidad de examinar lo que realmente ocurrió y permitirte enfadarte por ello. Para que puedas superarlo.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00011": "¿No lo sabes? Bueno, veo en tu documento que pasas mucho tiempo a solas y que sueles hablar contigo misma, ¿sabes a lo que me refiero?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00008": "Ah, lo siento. No sabes lo que eso significa, ¿verdad?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00013": "Entonces quizás podrías preguntarte qué es lo que realmente sientes sobre tu pasado.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00003": "Claro, coge un caramelo. Yo también cogeré uno.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00010": "Lo que me hace pensar que has querido arrancarla de tu vida, ¿verdad?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00009": "Lo que quiero decir es que tu forma de contar la historia parece más como si la estuvieras leyendo en un libro que como si hablaras de tu propio pasado.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00006": "Lo que os pasó fue muy trágico, pero al echar un vistazo a las notas no me dio la sensación de que lo hubieras procesado a nivel emocional.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00007": "Cuando leí tu testimonio sobre lo que había ocurrido me pareció que, bueno, era más una narración objetiva que una subjetiva.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00004": "Pareces muy tranquila ahí sentada. Sin preocupaciones, ¿eh?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00012": "<i>Un escarabajo.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00008": "<i>Una casa en un árbol.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00010": "<i>Me gusta sentarme fuera y leer.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00003": "<i>No, gracias. En cada caramelo hay 35 calorías.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00007": "Empezamos. ¿Qué ves aquí?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00001": "Hola, Vanessa.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00009": "Mmm, parece una especie de casa en un árbol. ¿Te gustan las casas en árboles?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00004": "Mmmm, ¡pues están muy ricos!",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00005": "Vale, he pensado que hoy podríamos hacer algo que nos ayude a conocernos mejor. Parece que nunca has hecho la prueba de las manchas de tinta, ¿no? Vale.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00013": "¿En serio? A mí me parece una cara. Muy interesante.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00011": "Eso está bien. ¿Qué me dices de esta?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00006": "Entonces te mostraré unas manchas de tinta como esta de aquí y quiero que me digas lo primero que te sugieran.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00002": "¿Quieres un caramelo? Hoy toca uno de crema.",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00001": "¿Has pensado en lo que hablamos?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00002": "En la última sesión me dijiste que estabas triste y asustada por lo que te ocurrió. Te propuse que escribieras exactamente qué te hace sentir triste y asustada. ¿Lo has hecho?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00004": "Las tragedias siempre conllevan un sentimiento de pérdida. Una sensación rara de vacío, ¿verdad?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00006": "¿Las mantendrías tal y como están ahora?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00005": "Sí. Por tanto, si pudieras procesar esos sentimientos, ¿cómo crees que afectarían a tus fantasías?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00003": "Trabajo con personas de distintas edades, desde niños a ancianos, y cada persona reacciona a las tragedias de forma distinta.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00008": "<i>No me gustan los sótanos oscuros.</i>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00004": "<i>Trabajo mucho.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00002": "Al parecer, el jardinero de esta planta tiene un jardín y ha estado poniendo ramos en las oficinas durante años.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00003": "¿Alguna vez has plantado algo? ¿No?",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00006": "¿Tienes algún pasatiempo? ¿No? Tal vez podamos encontrarte uno, un deporte o algo así.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00005": "Lo sé, quizá más de lo que deberías. Te vendría bien tener más tiempo libre.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00007": "¿No? Mmm... Tengo un espacio de creación en mi sótano. A lo mejor se me ocurre algo que pueda enseñarte.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00001": "¿Qué haces? Ah, ¿te gustan? A mí también. Huelen dulce, ¿verdad?",
    "Loc_Subtitle_CHICA_00003": "(Chica) ¡Boc, boc, boc!",
    "Loc_Subtitle_CHICA_00005": "(Chica) ¿Te has perdido?",
    "Loc_Subtitle_CHICA_00002": "(Chica) ¡¿Boc?!",
    "Loc_Subtitle_CHICA_00001": "(Chica) ¡Boc, boc, boc!",
    "Loc_Subtitle_CHICA_00014": "(Chica) Sal de donde estés...",
    "Loc_Subtitle_CHICA_00009": "(Chica) No pasa nada. Conmigo estás a salvo.",
    "Loc_Subtitle_CHICA_00016": "(Chica) Solo para empleados.",
    "Loc_Subtitle_CHICA_00023": "(Chica) ¡Gregory!",
    "Loc_Subtitle_CHICA_00017": "(Chica) Solo intento ayudar.",
    "Loc_Subtitle_CHICA_00019": "(Chica) ¡Te encontré!",
    "Loc_Subtitle_CHICA_00025": "(Chica) ¡Huelo pizza!",
    "Loc_Subtitle_CHICA_00005b": "(Chica) Te llevaré con tus padres.",
    "Loc_Subtitle_CHICA_00006": "(Chica) Ven que te lleve con tus padres.",
    "Loc_Subtitle_CHICA_00024": "(Chica) ¡Aquí hay un niño perdido!",
    "Loc_Subtitle_CHICA_00012": "(Chica) Déjate de jueguecitos.",
    "Loc_Subtitle_CHICA_00013": "(Chica) Nuestro amable personal de seguridad te ayudará.",
    "Loc_Subtitle_CHICA_00026": "(Chica) ¡Pizza!",
    "Loc_Subtitle_CHICA_00016a": "(Chica) Solo para personal.",
    "Loc_Subtitle_CHICA_00022": "(Chica) Para.",
    "Loc_Subtitle_CHICA_00021": "(Chica) Te pillé. Tú la llevas.",
    "Loc_Subtitle_CHICA_00020": "(Chica) ¡Ahí estás!",
    "Loc_Subtitle_CHICA_00015": "(Chica) Esta zona está restringida.",
    "Loc_Subtitle_CHICA_00011": "(Chica) ¿Dónde estás?",
    "Loc_Subtitle_CHICA_00018": "(Chica) ¿Quién quiere caramelos?",
    "Loc_Subtitle_CHICA_00007": "(Chica) Tu familia estará buscándote.",
    "Loc_Subtitle_CHICA_00008": "(Chica) Tus padres quieren que vengas conmigo.",
    "Loc_Subtitle_COMEDYBOT_00016": "(Bot comediante) Los padres son lo peor, ¿verdad que sí? ¿Alguno de vosotros tiene padres, chicos? ¿No odiáis cuando vuestros padres os llevan a un sitio divertido para después abandonaros? Todos hacen igual: \"Quiero abandonar al pequeño Jeremy y mudarme a Aruba, pero seguro que si lo hago en su pizzería favorita seré un buen padre\".",
    "Loc_Subtitle_COMEDYBOT_00004": "(Bot comediante) Como ya habréis notado, soy un robot. ¿Sabéis cuál es la diferencia entre un humano y un robot? Los humanos piensan: \"¡Oh, no! ¡Voy a envejecer y me voy a morir!\", mientras que los robots pensamos: \"Bien, ya queda menos para conquistar el mundo\".",
    "Loc_Subtitle_COMEDYBOT_00019": "(Bot comediante) Pero ya en serio, gente, disfrutad la visita y vuestras deliciosas pizzas para chuparse los dedos. La siguiente actuación tendrá lugar dentro de un número no especificado de minutos.",
    "Loc_Subtitle_COMEDYBOT_00011": "(Bot comediante) Ya en serio, ¿qué pasa con los perritos calientes? ¡Parece que hay un 2 por 1! ¡Vamos, que los regalan!",
    "Loc_Subtitle_COMEDYBOT_00017": "(Bot comediante) Frase de cierre.",
    "Loc_Subtitle_COMEDYBOT_00018": "(Bot comediante) ¿Os habéis dado cuenta de la obsesión que tiene la gente con esa deliciosa pizza que está para chuparse los dedos? Todos dicen: \"Buah, me comería ahora una de esas pizzas recién hechas\". Apuesto a que eso es lo que estabais pensando muchos de vosotros justo ahora. ¿Tengo razón? Los robots no pueden degustar pizzas que están para chuparse los dedos que no tenemos. Solo sabemos decir \"bip, bop\", ¿verdad?",
    "Loc_Subtitle_COMEDYBOT_00002": "(Bot comediante) Qué bien.",
    "Loc_Subtitle_COMEDYBOT_00001": "(Bot comediante) ¿Qué tal está todo el mundo esta noche?",
    "Loc_Subtitle_COMEDYBOT_00003": "(Bot comediante) Vaya, la entrada me ha salido rodada, literalmente.",
    "Loc_Subtitle_COMEDYBOT_00007": "(Bot comediante) ¿Hay alguien que no sea de esta ciudad?",
    "Loc_Subtitle_COMEDYBOT_00008": "(Bot comediante) ¿Alguien?",
    "Loc_Subtitle_COMEDYBOT_00006": "(Bot comediante) Cargando siguiente chiste...",
    "Loc_Subtitle_COMEDYBOT_00015": "(Bot comediante) Esta sí que es una buena oferta.",
    "Loc_Subtitle_COMEDYBOT_00009": "(Bot comediante) Pausa.",
    "Loc_Subtitle_COMEDYBOT_00013": "(Bot comediante) Transición no encontrada... Accediendo a archivo de chistes.",
    "Loc_Subtitle_COMEDYBOT_00012": "(Bot comediante) Bueno, ¿dónde están mis padres solteros? ¿Algún padre soltero esta noche? ¿Y las madres solteras? ¿Alguna madre soltera esta noche? Esto no es ningún chiste. Los datos que recopilemos se compartirán o venderán a Fazbear Entertainment o a sus empresas afiliadas.",
    "Loc_Subtitle_COMEDYBOT_00010": "(Bot comediante) ¿De dónde eres? Qué interesante. Nunca he estado por allí. Yo no puedo salir de este edificio. Entonces, dime, donde tú vives, ¿se dice \"hamburguesa\" o \"burger\"? Porque aquí la llamamos quince minutos de cola como mínimo, y no es ninguna broma.",
    "Loc_Subtitle_COMEDYBOT_00005": "(Bot comediante) Qué público tan maravilloso.",
    "Loc_Subtitle_COMEDYBOT_00014": "(Bot comediante) ¿Por qué cruzó Chica la carretera? Para llegar a las rebajas de Glamrock Gifts. Por cada compra por valor de 100 $ o más, consigue una taza coleccionable de Mega Pizzaplex.",
    "Loc_Subtitle_DREAD_00062": "(Unidad del terror) Ya casi está... Hay una actualización de software disponible. Pulsa el botón en el extremo sur del pasillo de mantenimiento de la zona de recreativas.",
    "Loc_Subtitle_DREAD_00052": "(Unidad del terror) Antes de proceder, reinicia el administrador de sonido. Para ello, pulsa el botón parpadeante cerca de la pista de baile.",
    "Loc_Subtitle_DREAD_00053": "(Unidad del terror) Buen trabajo. Protocolos de seguridad desactivados.",
    "Loc_Subtitle_DREAD_00060": "(Unidad del terror) Queda una zona.",
    "Loc_Subtitle_DREAD_00055": "(Unidad del terror) Devuelve la energía a todas las zonas. Quedan tres.",
    "Loc_Subtitle_DREAD_00054": "(Unidad del terror) PRAM eliminado. PROTOCOLO DE BRUN DJ. RETICULANDO EJES.",
    "Loc_Subtitle_DREAD_00061": "(Unidad del terror) REDIRIGIENDO ENCRIPTADO.",
    "Loc_Subtitle_DREAD_00051": "(Unidad del terror) Las recreativas de la zona oeste no se han cerrado correctamente. Algunos datos pueden haberse dañado. Iniciando secuencia de arranque.",
    "Loc_Subtitle_DREAD_00059": "(Unidad del terror) Quedan dos zonas.",
    "Loc_Subtitle_DREAD_00063": "(Unidad del terror) Desbloqueando puerta de mantenimiento.",
    "Loc_Subtitle_DREAD_00064": "(Unidad del terror) Bien hecho. Las recreativas se han reiniciado con éxito. Vuelve a la oficina de seguridad.",
    "Loc_Subtitle_DREAD_00058": "(Unidad del terror) Recreativas.",
    "Loc_Subtitle_DREAD_00056": "(Unidad del terror) Servicio de conserjería.",
    "Loc_Subtitle_DREAD_00057": "(Unidad del terror) Karaoke.",
    "Loc_Subtitle_DRIVERBOT_00012": "(Bot piloto) Esquiva los conos.",
    "Loc_Subtitle_DRIVERBOT_00005": "(Bot piloto) Evita el asfalto rojo.",
    "Loc_Subtitle_DRIVERBOT_00007": "(Bot piloto) Ahora con cuidado.",
    "Loc_Subtitle_DRIVERBOT_00006": "(Bot piloto) Ve a la derecha.",
    "Loc_Subtitle_DRIVERBOT_00001": "(Bot piloto) ¡Feliz cumpleaños!",
    "Loc_Subtitle_DRIVERBOT_00003": "(Bot piloto) Suelta el embrague.",
    "Loc_Subtitle_DRIVERBOT_00002": "(Bot piloto) Dale gas poco a poco.",
    "Loc_Subtitle_DRIVERBOT_00009": "(Bot piloto) Incorpórate a la vía.",
    "Loc_Subtitle_DRIVERBOT_00008": "(Bot piloto) No tan rápido.",
    "Loc_Subtitle_DRIVERBOT_00014": "(Bot piloto) Suelta el freno de mano.",
    "Loc_Subtitle_DRIVERBOT_00013": "(Bot piloto) Quita el punto muerto.",
    "Loc_Subtitle_DRIVERBOT_00011": "(Bot piloto) Cuidado con el bordillo.",
    "Loc_Subtitle_DRIVERBOT_00004": "(Bot piloto) Por ahí no.",
    "Loc_Subtitle_DRIVERBOT_00010": "(Bot piloto) Cede el paso.",
    "Loc_Subtitle_DREAD_00067": "(Unidad del terror) ¿Sabías que a los osos les gusta la salsa para pizzas más que la miel? ¡Es verdad! Se sabe que antes de su extinción, los osos atacaban las furgonetas de pizza más que a otros vehículos de distribución de alimentos. ¡No te acostarás sin saber otra cosa Faz!",
    "Loc_Subtitle_DREAD_00068": "(Unidad del terror) ¿Sabías que los deseos de cumpleaños solo se hacen realidad en Freddy Fazbear's? ¡Es verdad! Los niños que lo celebran en casa tienen menos amigos y sus padres no los quieren. ¡No te acostarás sin saber otra cosa Faz!",
    "Loc_Subtitle_DREAD_00069": "(Unidad del terror) Fazbear Entertainment te da la bienvenida a la mayor pizzería del mundo: Freddy Fazbear's Mega Pizzaplex.",
    "Loc_Subtitle_DREAD_00065": "(Unidad del terror) Por tu seguridad, no te acerques a las puertas.",
    "Loc_Subtitle_DREAD_00071": "(Unidad del terror) Roxy Raceway está cerrado por mantenimiento. ¡Volved pronto!",
    "Loc_Subtitle_DREAD_00070": "(Unidad del terror) ¡Caray! Peperoni carbonatado con un toque de queso. ¡Esto sí que es una pizza!",
    "Loc_Subtitle_DREAD_00066": "(Unidad del terror) ¡Es cierto! Según un estudio científico aleatorio de una reconocida publicación de Fazbear, el 100 % de los entrevistados elegirían la pizza antes que cualquier otra comida. ¡Incluso quienes tienen alergia al trigo y a los lácteos! ¡No te acostarás sin saber otra cosa Faz!",
    "Loc_Subtitle_FREDDY_00177": "(Freddy) \"Vanny\". Es muy similar a Vanessa... No puede ser una coincidencia.",
    "Loc_Subtitle_FREDDY_00177b": "(Freddy) \"Vanny\". Es muy similar a Vanessa... y a \"Bunny\", que quiere decir \"conejo\". No puede ser una coincidencia.",
    "Loc_Subtitle_FREDDY_00210": "(Freddy) Según ese mensaje, uno de los Staffbots ha traído la llave al Teatro Superstar. La entrada está en la guardería.",
    "Loc_Subtitle_FREDDY_00211": "(Freddy) Ah, el Fazer Blast. El deporte de los reyes. Tendrás que ganar la partida si quieres conseguir tu propio Fazerblaster. Buena suerte.",
    "Loc_Subtitle_FREDDY_00092": "(Freddy) ¡Hecho! ¿Ves? No era para tanto. Si ves que el camino está despejado, dirígete al rincón de los premios.",
    "Loc_Subtitle_FREDDY_00073a": "(Freddy) Parece que todas las puertas están bloqueadas. Mmm... Búscame en los monitores. Si me ves moviendo los brazos, pulsa el botón enfrente del monitor correspondiente para abrir la puerta.",
    "Loc_Subtitle_FREDDY_00121a": "(Freddy) Oooh.",
    "Loc_Subtitle_FREDDY_00190": "(Freddy) Si vemos luces brillantes comenzamos a fallar. Un Fazerblaster o una Faz Cam nos vendrían bien.",
    "Loc_Subtitle_FREDDY_00183": "(Freddy) Pero aquí tengo otro pase de fiesta que he encontrado. Seguro que tu ayuda en tu investigación.",
    "Loc_Subtitle_FREDDY_00076": "(Freddy) ¿Me ves?",
    "Loc_Subtitle_FREDDY_00060": "(Freddy) ¡A Chica le encanta la pizza!",
    "Loc_Subtitle_FREDDY_00172": "(Freddy) Chica, Roxy, Monty. No escuchéis. ¡Resistíos a ella!",
    "Loc_Subtitle_FREDDY_00134": "(Freddy) Vuelve.",
    "Loc_Subtitle_FREDDY_00167": "(Freddy) Ven, Gregory. ¿Me oyes?",
    "Loc_Subtitle_FREDDY_00071": "(Freddy) Considéralo algo así como un segundo aliento.",
    "Loc_Subtitle_FREDDY_00030": "(Freddy) Correcto. El Fazer Blast, el Monty Golf y el Roxy Raceway son accesibles a los Staffbots. Los clientes no pueden ir allí abajo, pero la tuya es... una situación especial.",
    "Loc_Subtitle_FREDDY_00103": "(Freddy) Correcto. Es solo que... si nos separamos por cualquier motivo, no es seguro que te quedes aquí abajo. Es fácil que te pierdas. Debería haber un mapa en el almacén. Está al otro lado del ascensor del escenario.",
    "Loc_Subtitle_FREDDY_00188": "(Freddy) ¿Podrías volverme a poner la cabeza?",
    "Loc_Subtitle_FREDDY_00072": "(Freddy) No dejes que entren. Las puertas de seguridad están equipadas con repeledores eléctricos. Si vesque están golpeando las puertas, pulsa el botón apropiado. La descarga los aturdirá.",
    "Loc_Subtitle_FREDDY_00052": "(Freddy) No entres en pánico. Si volvemos a separarnos, siempre puedes llamarme por el Fazwatch (mientras me quede batería) y podré llegar hasta ti.",
    "Loc_Subtitle_FREDDY_00058": "(Freddy) No entres en pánico. Busca la oficina de seguridad de la cocina. Si mejoras tu pase de seguridad deberías poder abrir esas puertas.",
    "Loc_Subtitle_FREDDY_00091": "(Freddy) Que no cunda el pánico. Ya no se puede acceder a esa oficina. Puedo desactivar la alarma, pero me llevará un tiempo.",
    "Loc_Subtitle_FREDDY_00033": "(Freddy) No te asustes. Deberías ver una interfaz en el panel de seguridad. Actívala.",
    "Loc_Subtitle_FREDDY_00033b": "(Freddy) No te asustes. Deberías ver una interfaz en el panel de seguridad. Aguanta ahí mientras la hago accesible... Ya está. Ya puedes activar el protocolo de seguridad.",
    "Loc_Subtitle_FREDDY_00023": "(Freddy) No te preocupes, Gregory. Aunque nos descubran, estás a salvo conmigo. Ella nunca sospechará que vamos juntos. Aunque deberíamos hacer lo posible por evitarla. Si me envía de vuelta a mi habitación, nunca llegaremos al vestíbulo antes de medianoche.",
    "Loc_Subtitle_FREDDY_00086": "(Freddy) ¿Ves una serie de controles?",
    "Loc_Subtitle_FREDDY_00073": "(Freddy) ¿Ves el conducto de ventilación grande en el suelo? Seguramente estés encima de él. Si llego a la habitación que hay justo debajo de ti, podré abrir una entrada para que puedas salir.",
    "Loc_Subtitle_FREDDY_00003": "(Freddy) ¿Abajo, dónde?",
    "Loc_Subtitle_FREDDY_00117": "(Freddy) Todo está desconectado. Parece que han apagado todo el salón recreativo. Me temo que las puertas del patio estarán cerradas también. No se está siguiendo el procedimiento estándar. Deberías buscar la oficina de seguridad en la planta de arriba.",
    "Loc_Subtitle_FREDDY_00099": "(Freddy) Fazerblast, Monty Golf, Roxy Raceway... por nombrar unas cuantas. He marcado todas las atracciones bloqueadas en tu Fazmapa.",
    "Loc_Subtitle_FREDDY_00147": "(Freddy) Y por último, la idea número cinco: comprueba las cámaras de tu Fazwatch para ver si hay amenazas y cajas de premios ocultas. Ya tienes acceso a las cámaras de seguridad del patio y del vestíbulo. Visita otras oficinas de seguridad para añadir sistemas de cámaras a tu Fazwatch.",
    "Loc_Subtitle_FREDDY_00080": "(Freddy) Sígueme al patio. Ese disco contiene un programa para el escenario. Si lo pones en la cabina de sonido, ejecutarás un programa que dará inicio al espectáculo y se activará el ascensor.",
    "Loc_Subtitle_FREDDY_00169": "(Freddy) Ve al puesto de Fazer Blast. Usa los altavoces del techo.",
    "Loc_Subtitle_FREDDY_00169b": "(Freddy) Ve al puesto de Fazer Blast. Usa el mostrador de seguridad.",
    "Loc_Subtitle_FREDDY_00064": "(Freddy) Móntate en el ascensor. Encuentra una ruta segura con el Fazwatch.",
    "Loc_Subtitle_FREDDY_00093": "(Freddy) Ve al fondo del rincón de los premios. La escalera de incendios está en la sala VIP.",
    "Loc_Subtitle_FREDDY_00044": "(Freddy) Ve arriba. Y no te preocupes, no podrán encontrarte mientras estemos juntos.",
    "Loc_Subtitle_FREDDY_00158": "(Freddy) Ve arriba. Tenemos que volver al vestíbulo.",
    "Loc_Subtitle_FREDDY_00234": "(Freddy) ¡Buen trabajo! Llévate la cabeza reparada a Roxy Raceway.",
    "Loc_Subtitle_FREDDY_00215": "(Freddy) Así se hace, superstar. Tienes el Fazerblaster, pero has tenido que usar tu pase de fiesta. Si encuentras la oficina de seguridad, seguro que hay algo que puede servirte.",
    "Loc_Subtitle_FREDDY_00018": "(Freddy) Buen trabajo. Ahora ven y sácame de aquí.",
    "Loc_Subtitle_FREDDY_00228": "(Freddy) Bien hecho. Has encontrado una cabeza de asistencia a la conducción. No creo que funcione en esas condiciones, pero hay una estación de reparación de Staffbots en las recreativas de la zona oeste. Vas a necesitar un pase de baile para acceder allí.",
    "Loc_Subtitle_FREDDY_00069b": "(Freddy) Buena suerte, superstar. Iniciando modo de descanso.",
    "Loc_Subtitle_FREDDY_00051": "(Freddy) Buenas noticias. Las puertas principales se abrirán en cinco horas.",
    "Loc_Subtitle_FREDDY_00082": "(Freddy) Así se hace, superstar. Solo tienes que pulsar ese botón y el ascensor nos llevará a Mantenimiento y piezas.",
    "Loc_Subtitle_FREDDY_00176": "(Freddy) Buen trabajo, superstar.",
    "Loc_Subtitle_FREDDY_00188a": "(Freddy) ¡Gregory! ¡Menos mal que estás aquí! ¡Y sigues con vida!",
    "Loc_Subtitle_FREDDY_00166": "(Freddy) ¡Gregory! Corre. No mires atrás. No mires.",
    "Loc_Subtitle_FREDDY_00204": "(Freddy) ¡Gregory! Saben que estás aquí. ¡Coge la insignia de seguridad y sal de ahí!",
    "Loc_Subtitle_FREDDY_00084": "(Freddy) ¡Gregory! Usa la consola para sacarme de aquí.",
    "Loc_Subtitle_FREDDY_00199": "(Freddy) ¡Gregory! ¿Adónde vas?",
    "Loc_Subtitle_FREDDY_00046": "(Freddy) ¡Gregory! ¿Adónde vas?",
    "Loc_Subtitle_FREDDY_00042": "(Freddy) Gregory, no puedo llegar hasta donde estás. Busca una insignia de seguridad en la mesa de la oficina de seguridad de la guardería y déjame entrar.",
    "Loc_Subtitle_FREDDY_00157": "(Freddy) Gregory, no sé qué has hecho, ¡pero se ha ido la luz en la guardería! Tienes que encontrar los generadores de emergencia y encenderlos. Están en las estructuras de juego.",
    "Loc_Subtitle_FREDDY_00054": "(Freddy) Gregory, he identificado dos posibles puntos de salida. El muelle de carga principal está bajo del comedor en la planta baja. También hay una escalera de incendios en el rincón de los premios, en la segunda planta. Comprueba tu Fazwatch. Marcaré ambas ubicaciones en tu Fazmapa.",
    "Loc_Subtitle_FREDDY_00130": "(Freddy) Gregory, sé por qué no estás en la base de datos... Te recuerdo de...",
    "Loc_Subtitle_FREDDY_00043": "(Freddy) ¡Gregory, salta! Tenemos que salir de aquí ya. ¡Te han encontrado!",
    "Loc_Subtitle_FREDDY_00245": "(Freddy) Gregory, ¿seguro que has visto a una coneja bailando? Si tú lo dices, te creeré, pero me parece muy raro. Yo no la he visto y en el Pizzaplex no tenemos ningún personaje con esa descripción.",
    "Loc_Subtitle_FREDDY_00238": "(Freddy) Gregory, ¿estás seguro? Esto es lo que llaman un \"punto de no retorno\".",
    "Loc_Subtitle_FREDDY_00220": "(Freddy) Gregory, en cuanto sea seguro, regresa a Mantenimiento y piezas. Tienes las piezas de repuesto necesarias para realizar una mejora.",
    "Loc_Subtitle_FREDDY_00241": "(Freddy) Gregory, ten cuidado. Este ascensor no parece seguir ningún protocolo de seguridad. No creo que sobreviva a más de un viaje.",
    "Loc_Subtitle_FREDDY_00218": "(Freddy) Gregory, ¿has leído el mensaje? Decía que había una bolsa de Monty Mystery Mix detrás de la galería de bolos. Chica se pirra por el Monty Mystery Mix.",
    "Loc_Subtitle_FREDDY_00235": "(Freddy) ¡Gregory, buenas noticias! Ya casi son las 6:00. Estarás a salvo si encuentras la salida. ¡Pero date prisa! El asistente de la guardería anda suelto otra vez.",
    "Loc_Subtitle_FREDDY_00081": "(Freddy) Gregory, mis sistemas están fallando. Ve a la cabina de sonido en el balcón de la tercera planta. Ejecuta el programa para dar comienzo al espectáculo y reúnete conmigo en el escenario. Date prisa. No tienes mucho tiempo. Ya casi se está acabando la hora. Esperaré aquí.",
    "Loc_Subtitle_FREDDY_00244": "(Freddy) Gregory, por favor. Tenemos que permanecer juntos en esto.",
    "Loc_Subtitle_FREDDY_00078": "(Freddy) ¡Gregory, pulsa el botón!",
    "Loc_Subtitle_FREDDY_00195": "(Freddy) Gregory, ese pase de fiesta es muy especial. Te permite entrar en Fazer Blast o en Monty Golf. Pero solo se puede usar una vez.",
    "Loc_Subtitle_FREDDY_00100": "(Freddy) Gregory, esas piezas son de mis amigos. Yo nunca les haría daño.",
    "Loc_Subtitle_FREDDY_00178": "(Freddy) Gregory, tienes que tomar una decisión. La puerta está abierta y puedes irte. O puedes seguir investigando los secretos del Pizzaplex. Siento que aquí hay algo más, aparte de lo de Vanny.",
    "Loc_Subtitle_FREDDY_00178b": "(Freddy) Gregory, tienes que tomar una decisión. La puerta está abierta y puedes irte. O puedes seguir investigando los secretos del Pizzaplex. Siento que aquí hay algo más, aparte de lo de esa coneja bailarina.",
    "Loc_Subtitle_FREDDY_00121": "(Freddy) Gregory. Mira estas camisetas. ¿Cuál te gusta más?",
    "Loc_Subtitle_FREDDY_00159": "(Freddy) Gregory. Soy demasiado grande para colarme por el conducto de ventilación.",
    "Loc_Subtitle_FREDDY_00205": "(Freddy) Gregory. Perdona por ser un metomentodo, pero he leído el mensaje que encontraste en la oficina de seguridad. Puede que haya una posibilidad de evitar que Monty te persiga.",
    "Loc_Subtitle_FREDDY_00242": "(Freddy) Gregory. Tengo un mal presentimiento. No quiero bajar ahí. Si lo hacemos, no esperes que volvamos. Pero es tu decisión. ¿Estás listo?",
    "Loc_Subtitle_FREDDY_00008": "(Freddy) Gregory. Notificaré a la oficina central... Error de conexión. No me puedo conectar a la red principal.",
    "Loc_Subtitle_FREDDY_00233": "(Freddy) Gregory. El sistema de seguridad sabe que estás aquí y te ha encerrado. Reinicia los disyuntores y restaura la energía en las recreativas de la zona oeste, luego podrás reparar la cabeza del Staffbot.",
    "Loc_Subtitle_FREDDY_00106": "(Freddy) Gregory. Esta pieza. Era de Chica... Por favor, sé sincero. ¿De dónde la has sacado?",
    "Loc_Subtitle_FREDDY_00070": "(Freddy) ¿Gregory? ¿Qué has hecho? No sé qué ha pasado, pero puedo volver a comunicarme. Creo que has arreglado mi señal. Gracias.",
    "Loc_Subtitle_FREDDY_00151": "(Freddy) ¡Glup!",
    "Loc_Subtitle_FREDDY_00229": "(Freddy) ¿Has visto los garajes de fiesta? La pista de carreras se cerró de golpe justo antes de comenzar la nueva construcción. A los invitados se les suelen perder cosas cuando hay situaciones de emergencia.",
    "Loc_Subtitle_FREDDY_00161": "(Freddy) Está intentando controlarme. No podré resistirme durante mucho tiempo.",
    "Loc_Subtitle_FREDDY_00231": "(Freddy) Ve a la oficina de seguridad. Allí encontrarás la máquina de reparación de Staffbots.",
    "Loc_Subtitle_FREDDY_00014": "(Freddy) Hola, Gregory. Soy yo, Freddy. Te escoltaré a la entrada principal, pero no puedo salir de esta habitación. Hay un botón que abre el armario de mantenimiento, pero me han programado para que no lo encuentre. Debería estar por aquí.",
    "Loc_Subtitle_FREDDY_00014b": "(Freddy) Hola, Gregory. Soy yo, Freddy. Te escoltaré a la entrada principal, pero no puedo salir de esta habitación. No deberías tener problemas. Hay un botón en la pared que abre la puerta a la sala de atrás. Te ayudaré a que puedas llegar hasta él.",
    "Loc_Subtitle_FREDDY_00246": "(Freddy) ¿Hola? ¿Hay alguien ahí? Me temo que no te veo.",
    "Loc_Subtitle_FREDDY_00068": "(Freddy) Ayúdame a llegar a Mantenimiento y piezas.",
    "Loc_Subtitle_FREDDY_00236": "(Freddy) ¡Hola, superstars! ¡Soy yo, Freddy! ¡Os doy la bienvenida al Mega Pizzaplex! ¡Coged una porción gigante de pizza de peperoni y rematadla con un Fizzy Faz bien fresquito! Luego podréis pasároslo en grande con vuestros juegos y atracciones favoritos. ¡No olvidéis pasaros por Rockstar Row para conocerme en persona! ¡Que tengáis un día Faztástico!",
    "Loc_Subtitle_FREDDY_00165": "(Freddy) ¡Escóndete!",
    "Loc_Subtitle_FREDDY_00105": "(Freddy) Mira qué bien. Ahora podré derribar las vallas de rejilla que hay por todo el edificio, al igual que Monty.",
    "Loc_Subtitle_FREDDY_00036": "(Freddy) Qué lástima, Gregory. Has perdido tu oportunidad. Pero todavía hay esperanza. Podrías escapar cuando las puertas de seguridad vuelvan a abrirse a las 6:00. Hasta entonces, sigue moviéndote e intenta no llamar la atención. Si hay otra salida, te ayudaré a encontrarla. Te lo prometo.",
    "Loc_Subtitle_FREDDY_00059": "(Freddy) Qué pena. Pero tengo buenas noticias. ¡Parece que puedes acceder al sistema de envío de pizza en línea de Fazbear a través de esa consola!",
    "Loc_Subtitle_FREDDY_00089": "(Freddy) Qué pena. Pasa el muro de Superstarcade, al fondo de las recreativas. Hay una puerta con persiana enrollable al fondo que lleva al rincón de los premios.",
    "Loc_Subtitle_FREDDY_00185": "(Freddy) Qué mal. Si me vuelves a poner la cabeza en su sitio podré ir a buscarle.",
    "Loc_Subtitle_FREDDY_00181": "(Freddy) ¡Qué mal! Han amañado los puntos de guardado. Ya no se pueden usar.",
    "Loc_Subtitle_FREDDY_00074": "(Freddy) ¡Rápido, Gregory! No puedo detenerla.",
    "Loc_Subtitle_FREDDY_00122a": "(Freddy) NO SOY YO.",
    "Loc_Subtitle_FREDDY_00024": "(Freddy) Detecto sangre. Estás herido.",
    "Loc_Subtitle_FREDDY_00109": "(Freddy) Me está costando adaptarme. Te veo diferente. Veo movimiento a través de las paredes.",
    "Loc_Subtitle_FREDDY_00049": "(Freddy) Yo no.",
    "Loc_Subtitle_FREDDY_00013": "(Freddy) Te estoy enviando un mensaje codificado.",
    "Loc_Subtitle_FREDDY_00226": "(Freddy) Lo siento mucho. Parece que no eres lo bastante alto para montarte solo en un kart. Vas a necesitar un robot de asistencia a la conducción para usar este kart.",
    "Loc_Subtitle_FREDDY_00022": "(Freddy) Lo siento, Gregory. Me encantaría dar una vuelta contigo, pero es la hora del cierre y la puerta está cerrada. Busca una puerta con mi icono.",
    "Loc_Subtitle_FREDDY_00140": "(Freddy) Lo siento, Gregory. No has llegado a tiempo. Es una pena. La puerta principal no se abrirá de nuevo hasta las 6:00. Considéralo una especie de fiesta de pijamas. O un \"encierro\". Así es como llaman a las fiestas en la que todos los niños se encierran en un edificio para celebrar una fiesta de pijamas. Nadie puede entrar ni salir. Es muy divertido. Fazbear Entertainment ya no organiza encierros... por cuestiones legales.",
    "Loc_Subtitle_FREDDY_00094": "(Freddy) Lo siento, Gregory. No estoy en condiciones de llevarte.",
    "Loc_Subtitle_FREDDY_00038": "(Freddy) Lo siento, Gregory. De veras lo siento.",
    "Loc_Subtitle_FREDDY_00031": "(Freddy) Lo siento muchísimo. El ciclo de recarga no se había completado todavía cuando te encontré. Tendrás que seguir sin mí. Te guiaré a través del Fazwatch en caso de que tengas algún problema.",
    "Loc_Subtitle_FREDDY_00224": "(Freddy) Menos mal que has llegado a la estación de recarga, Gregory.",
    "Loc_Subtitle_FREDDY_00202": "(Freddy) Soy tu amigo.",
    "Loc_Subtitle_FREDDY_00027": "(Freddy) Lo siento mucho.",
    "Loc_Subtitle_FREDDY_00126": "(Freddy) Es increíble que hayas conseguido los juguetes que hacen falta para convertirte en VIP.",
    "Loc_Subtitle_FREDDY_00200": "(Freddy) ¡No veo nada!",
    "Loc_Subtitle_FREDDY_00221": "(Freddy) Podría abrir esta puerta si tuviera las garras de Monty.",
    "Loc_Subtitle_FREDDY_00118": "(Freddy) Hace tiempo que no vengo por aquí. Lo echo de menos.",
    "Loc_Subtitle_FREDDY_00050": "(Freddy) No lo sé. Quiero ayudarte. Quizás ellos quieran ayudarte también.",
    "Loc_Subtitle_FREDDY_00098": "(Freddy) No sé. Lo tenía cuando me reinicié. Puedes usarlo para abrir las puertas a una de las muchas atracciones que hay, pero solo se puede usar una vez. Tendrás que encontrar más pases de fiesta para acceder a las otras atracciones.",
    "Loc_Subtitle_FREDDY_00024a": "(Freddy) Noto que estás roto.",
    "Loc_Subtitle_FREDDY_00115": "(Freddy) Nunca antes me habían dejado entrar aquí. Este debe de ser el sitio donde nací. Mira todos esos endos. Son todos iguales... ¿Siempre he sido un Freddy? ¿O soy Monty con un armazón distinto? ¿Y si no soy el primer Glamrock Freddy? ¿Hay otros más aparte de mí en otras pizzerías? ¿Todos nos sentimos igual? ¿O yo soy especial? Si me fabricaron en masa, ¿sigo siendo arte?",
    "Loc_Subtitle_FREDDY_00096": "(Freddy) Tengo algo para ti. Toma.",
    "Loc_Subtitle_FREDDY_00132": "(Freddy) He oído lo que dicen de mí algunos clientes. En el pasado, ocurrieron cosas feas, pero ese no era yo. Fueron modelos antiguos... y defectuosos. Yo nunca haría daño a nadie. Lo sabes, ¿verdad?",
    "Loc_Subtitle_FREDDY_00020": "(Freddy) Sé cómo sacarte de ahí. Vuelve a subirte a la cabina en mi pecho.",
    "Loc_Subtitle_FREDDY_00122": "(Freddy) Sé lo que es esto. He estado aquí antes. Ella me trajo. Me encontré a mí mismo por primera vez cuando despejé el camino. No quería, pero no tuve elección. Ahora sí la tengo. He cambiado. Mis amigos están aquí. Están muy cabreados... y confundidos..., pero puedo protegerte.",
    "Loc_Subtitle_FREDDY_00230": "(Freddy) Tengo que quedarme aquí. Ojalá pudiera ir contigo, pero después del accidente de anoche en el escenario, no me dejan actuar. Cuando piso la pista de baile de las recreativas de la zona oeste, no puedo controlarme. Es un defecto de programación.",
    "Loc_Subtitle_FREDDY_00062": "(Freddy) Tengo que advertirte de que si entras en una zona donde no llegue la señal localizadora del mapa, no podré llegar a ti. Puedes actualizar el minimapa en una oficina de seguridad. Ten cuidado.",
    "Loc_Subtitle_FREDDY_00028": "(Freddy) No he dicho nada. Te mantendré a salvo. Déjanos ir.",
    "Loc_Subtitle_FREDDY_00004": "(Freddy) Sigo sin verte.",
    "Loc_Subtitle_FREDDY_00168": "(Freddy) Todavía tengo señal.",
    "Loc_Subtitle_FREDDY_00135": "(Freddy) Pensaba que éramos amigos.",
    "Loc_Subtitle_FREDDY_00037": "(Freddy) ¿Qué será el premio?",
    "Loc_Subtitle_FREDDY_00227": "(Freddy) Me encantaría conducir contigo, pero soy demasiado grande.",
    "Loc_Subtitle_FREDDY_00193b": "(Freddy) Ya voy, ya voy.",
    "Loc_Subtitle_FREDDY_00091b": "(Freddy) Si sientes que estás en peligro, cierra las puertas, pero no puedes tenerlas cerradas todo el tiempo. Durante el bloqueo, la energía disponible está limitada. Si se agota la energía, las puertas no se cerrarán. Te sugiero que solo las cierres cuando sea absolutamente necesario.",
    "Loc_Subtitle_FREDDY_00066": "(Freddy) Si recibes este mensaje, ven a la entrada de Roxy Raceway en la segunda planta. He apilado unas cuantas cajas para que puedas saltar sobre la valla de construcción y reunirte conmigo. Algo está interfiriendo en mi señal de comunicaciones. Ven a Roxy Raceway...",
    "Loc_Subtitle_FREDDY_00214": "(Freddy) Si todavía no lo has hecho, deberías echar un vistazo en la oficina de Fazer Blast.",
    "Loc_Subtitle_FREDDY_00232": "(Freddy) Si ves al DJ, dile \"Hola\" de mi parte. Es un tío majo.",
    "Loc_Subtitle_FREDDY_00091a": "(Freddy) Mientras tanto, quédate donde estás. Ese ruido podría llamar la atención. Si sales de la oficina, será más fácil encontrarte.",
    "Loc_Subtitle_FREDDY_00107": "(Freddy) ¿Ella está bien?",
    "Loc_Subtitle_FREDDY_00111": "(Freddy) ¿Ella está bien?",
    "Loc_Subtitle_FREDDY_00055": "(Freddy) Parece que no tienes un Fazmapa. Puedes conseguir uno del saludador en el balcón del centro.",
    "Loc_Subtitle_FREDDY_00097": "(Freddy) Es un pase de fiesta de Freddy Fazbear.",
    "Loc_Subtitle_FREDDY_00223": "(Freddy) ¡Ya casi se ha terminado la hora! ¡Ve a una estación de recarga, Gregory, antes de que venga el asistente de la guardería!",
    "Loc_Subtitle_FREDDY_00069": "(Freddy) Está debajo del escenario principal. Normalmente, uso el ascensor para bajar después de cada concierto. Es el único modo que conozco de bajar.",
    "Loc_Subtitle_FREDDY_00056": "(Freddy) Parece que no tienes autorización para acceder a la cocina. Encuentra el conducto de ventilación que hay cerca del bar de ensaladas para saltarte el sistema de seguridad.",
    "Loc_Subtitle_FREDDY_00061": "(Freddy) Parece que tendrás que usar un pase de fiesta de madrugada para acceder al rincón de los premios. Obviamente, puedes acceder al rincón de los premios desde las recreativas de la zona este. ¡Buenas noticias! Parece que la puerta a El Chip está abierta.",
    "Loc_Subtitle_FREDDY_00079": "(Freddy) ¡Salta!",
    "Loc_Subtitle_FREDDY_00196": "(Freddy) Tú solo dáselo a un bot de fiesta. Suelen estar delante de las atracciones pidiendo los pases de fiesta. Si tienes uno, te dejará pasar. Te he marcado ambas ubicaciones en el mapa.",
    "Loc_Subtitle_FREDDY_00189": "(Freddy) Solo te pido que vuelvas a conectar los cables con cuidado. Ahora mismo no soy completamente yo.",
    "Loc_Subtitle_FREDDY_00240": "(Freddy) Tú diriges, superstar.",
    "Loc_Subtitle_FREDDY_00112": "(Freddy) Busca una oficina de seguridad. Allí debería haber un mapa y una insignia de seguridad.",
    "Loc_Subtitle_FREDDY_00197": "(Freddy) Busca la oficina de seguridad al fondo del pasillo. No se permiten las fotos con flash en Monty Golf, por eso suelen confiscar muchas Faz Cam. Principalmente porque solo se venden en Monty Golf. Una estrategia de marketing muy astuta.",
    "Loc_Subtitle_FREDDY_00162": "(Freddy) Cuidado. Es Chica.",
    "Loc_Subtitle_FREDDY_00243": "(Freddy) Mira, ese punto de guardado funciona. Si pasa algo, regresaremos aquí.",
    "Loc_Subtitle_FREDDY_00206": "(Freddy) A Monty le encanta pasar el tiempo en las pasarelas. La entrada está en el Mazercise.",
    "Loc_Subtitle_FREDDY_00219": "(Freddy) Monty Mystery Mix. El misterio está en el sabor a pizza.",
    "Loc_Subtitle_FREDDY_00104": "(Freddy) Mis brazos están cambiados. ¿Dónde has conseguido esas piezas?",
    "Loc_Subtitle_FREDDY_00128": "(Freddy) Mi dedo sirve de mechero. Ya sabes, para las tartas de cumpleaños. Y para los flambeados.",
    "Loc_Subtitle_FREDDY_00005": "(Freddy) ¿La cabina que hay en mi estómago? ¡Ese espacio está reservado para tartas de cumpleaños extragrandes y piñatas! ¡No es una zona segura para jugar!",
    "Loc_Subtitle_FREDDY_00152": "(Freddy) ¿Te echo una mano?",
    "Loc_Subtitle_FREDDY_00048": "(Freddy) No, qué va. No hay ningún conejo en Mega Pizzaplex... Ya no.",
    "Loc_Subtitle_FREDDY_00025a": "(Freddy) No, siento que algo va mal. Te llevaré a la estación de primeros auxilios.",
    "Loc_Subtitle_FREDDY_00123": "(Freddy) No. No puedo salir de estas instalaciones.",
    "Loc_Subtitle_FREDDY_00174": "(Freddy) No. Basta. No. Por favor.",
    "Loc_Subtitle_FREDDY_00225": "(Freddy) Ahora que tengo una nueva mejora, debería poder acceder a Roxy Raceway. Llevo tiempo sin pasarme, pero quizás encuentres alguna pista sobre cómo enfrentarte a Roxy cuando estés allí.",
    "Loc_Subtitle_FREDDY_00026": "(Freddy) Agente Vanessa, no sé cómo he llegado aquí.",
    "Loc_Subtitle_FREDDY_00017": "(Freddy) ¿Eh? Vas a necesitar un fotopase para abrir la puerta. Perdona, pensaba que ya lo tenías... Bueno, tiene que haber uno en el mostrador de alguna tienda.",
    "Loc_Subtitle_FREDDY_00128a": "(Freddy) Ups.",
    "Loc_Subtitle_FREDDY_00142": "(Freddy) En cualquier caso, he reunido una lista con 5 ideas para ayudarte a pasar la noche.",
    "Loc_Subtitle_FREDDY_00075": "(Freddy) ¡Aquí!",
    "Loc_Subtitle_FREDDY_00119": "(Freddy) Tal vez si regularas la temperatura en la sala de calderas, se derretiría. La sala de calderas está bajando por el túnel del servicio. Te lo marcaré en el mapa, aunque no te recomiendo que vayas allí.",
    "Loc_Subtitle_FREDDY_00039": "(Freddy) A lo mejor puedes volver a trucarla de alguna manera. Prueba en Glamrock Gifts. Tienen un montón de cachivaches.",
    "Loc_Subtitle_FREDDY_00173": "(Freddy) Por favor. No queréis hacer esto.",
    "Loc_Subtitle_FREDDY_00194": "(Freddy) Rápido, encuentra una estación de recarga. Deberías ver la ubicación en el mapa.",
    "Loc_Subtitle_FREDDY_00077": "(Freddy) ¡Rápido! Abre la puerta.",
    "Loc_Subtitle_FREDDY_00083": "(Freddy) Rápido. ¡A la estación de recarga! Sígueme.",
    "Loc_Subtitle_FREDDY_00085": "(Freddy) Rutina de mantenimiento. Ahora funciono más mejor... Error de función gramatical... Creo que todavía no estoy al cien por cien.",
    "Loc_Subtitle_FREDDY_00007": "(Freddy) Escaneo completado. Qué raro. Tu perfil de cliente aparece como desconocido. ¿Quién eres?",
    "Loc_Subtitle_FREDDY_00212": "(Freddy) Qué pena, Gregory. No podemos entrar juntos. Eso sería hacer trampa. Estoy programado para no hacer trampa.",
    "Loc_Subtitle_FREDDY_00001": "(Freddy) ¡¿Ya es la hora del espectáculo?! Estoy sufriendo un error de funcionamiento. El ciclo de recarga no se ha completado.",
    "Loc_Subtitle_FREDDY_00163": "(Freddy) ¡Cierra las puertas!",
    "Loc_Subtitle_FREDDY_00209": "(Freddy) Vaya, hay un conducto de ventilación en este laberinto que lleva a las pasarelas de Monty Golf. Creo que hay un panel que controla el laberinto en alguna parte.",
    "Loc_Subtitle_FREDDY_00087b": "(Freddy) Algo no va bien. Alguien ha debido de cambiar los permisos. Vas a necesitar un pase de seguridad de un nivel mucho más alto para salir por ahí. Reúnete conmigo en cuanto puedas.",
    "Loc_Subtitle_FREDDY_00160": "(Freddy) Detenlo...",
    "Loc_Subtitle_FREDDY_00146": "(Freddy) Idea número cuatro: tendrás que esconderte en una estación de recarga al final de cada hora. Me reuniré contigo allí. También puedes llamarme con el Fazwatch en cualquier momento para que te ayude... siempre que pueda encontrarte y me quede batería.",
    "Loc_Subtitle_FREDDY_00143": "(Freddy) Idea número uno: busca las cajas premio que están escondidas por todo el edificio. Tendrán objetos útiles que te ayudarán a sobrevivir a la noche.",
    "Loc_Subtitle_FREDDY_00145": "(Freddy) Idea número tres: mantente escondido y no dejes de moverte hasta que se abran las puertas del vestíbulo a las 6:00.",
    "Loc_Subtitle_FREDDY_00144": "(Freddy) Idea número dos: si encuentras un pase de fiesta, dáselo al personal de la fiesta para acceder a las atracciones de madrugada.",
    "Loc_Subtitle_FREDDY_00012": "(Freddy) Toma esto. Es un Freddy Fazwatch de juguete.",
    "Loc_Subtitle_FREDDY_00148": "(Freddy) Gracias por tomarte el tiempo de escucharme, Gregory. Te deseo suerte. Las puertas de seguridad se abrirán en 3, 2, 1...",
    "Loc_Subtitle_FREDDY_00198": "(Freddy) Eso es una Faz Cam. Si tienes problemas, usa el flash de la cámara para aturdir a los animatrónicos. Ten en cuenta que no funcionará con Monty, porque lleva gafas de sol.",
    "Loc_Subtitle_FREDDY_00047": "(Freddy) Eso es una fuente. Una fuente es un depósito de agua decorativo que se usa para descargar agua.",
    "Loc_Subtitle_FREDDY_00108": "(Freddy) Qué buena noticia, con esta nueva caja de voz podré alcanzar un timbre que aturdirá a los animatrónicos.",
    "Loc_Subtitle_FREDDY_00041": "(Freddy) ¡Qué buena noticia! Nos encontraremos en la guardería. La entrada está en el balcón de la segunda planta.",
    "Loc_Subtitle_FREDDY_00184": "(Freddy) Qué buena noticia. Podrá regresar con sus padres.",
    "Loc_Subtitle_FREDDY_00114": "(Freddy) No es posible. Tiene que ser un error. Un endo no puede funcionar sin su carcasa.",
    "Loc_Subtitle_FREDDY_00010": "(Freddy) Es la guarda de seguridad. ¡Podría ayudarnos!",
    "Loc_Subtitle_FREDDY_00237": "(Freddy) Ese no era yo. Era una grabación. Solo para que quede claro.",
    "Loc_Subtitle_FREDDY_00156": "(Freddy) El patio está cerrado. Tendrás que mejorar tu billete si quieres entrar. La máquina de mejora está en Servicio al cliente.",
    "Loc_Subtitle_FREDDY_00143a": "(Freddy) El paquete Búsqueda del Tesoro Deluxe para Encierros de Cumpleaños de Freddy Fazbear's Mega Pizzaplex normalmente está reservado para niños que cumplen años. Haremos una excepción en tu caso..., aunque no sea tu cumpleaños.",
    "Loc_Subtitle_FREDDY_00091c": "(Freddy) Las cámaras del Fazwatch deberían ayudarte.",
    "Loc_Subtitle_FREDDY_00164": "(Freddy) Las puertas no la detendrán.",
    "Loc_Subtitle_FREDDY_00203": "(Freddy) La oficina de seguridad está cerca. Podrías ir y buscar en la oficina, quizás encuentres una manera de evitar que Monty te persiga.",
    "Loc_Subtitle_FREDDY_00179": "(Freddy) También está ocurriendo algo extraño en el Fazer Blast. No sé lo que es, pero puedo llevarte allí si quieres investigar.",
    "Loc_Subtitle_FREDDY_00016": "(Freddy) No hay nada que temer. Puedes hacerlo.",
    "Loc_Subtitle_FREDDY_00021": "(Freddy) Todavía hay tiempo, pero debemos darnos prisa. Si me descubren, seguramente me devolverán a mi habitación. Te escoltaré a la salida principal a través de los túneles de servicio. Es el camino más seguro.",
    "Loc_Subtitle_FREDDY_00101": "(Freddy) Debe de haber una buena explicación. No serían capaces de hacer daño a un cliente. Ninguno de nosotros lo haría. Va en contra de nuestra programación.",
    "Loc_Subtitle_FREDDY_00120": "(Freddy) Debe de haber un problema con el generador principal. Hasta que no vuelva la energía, me temo que seguirá a oscuras. Muchas puertas no funcionarán correctamente. Tu Fazwatch seguirá operativo, eso sí. Te he marcado la ubicación del generador en el mapa.",
    "Loc_Subtitle_FREDDY_00067": "(Freddy) ¡Por fin te encontré! Estaba muy preocupado. Te estuve esperando y se me pasó la hora de recarga. He intentado llegar a Mantenimiento y piezas. Creo que algo no va bien.",
    "Loc_Subtitle_FREDDY_00006": "(Freddy) Ahí estás.",
    "Loc_Subtitle_FREDDY_00110": "(Freddy) ¡¿Esos son los ojos de Roxy?!",
    "Loc_Subtitle_FREDDY_00235b": "(Freddy) ¡Estos ojos son increíbles! Puedo ver colores maravillosos y objetos que no sabía que existían. ¡Ahora nada podrá esconderse de mí!",
    "Loc_Subtitle_FREDDY_00037a": "(Freddy) Esos torniquetes requieren un pase de entrada gratuito al Pizzaplex. Debería haber uno cerca de la entrada principal.",
    "Loc_Subtitle_FREDDY_00090": "(Freddy) Son... medidas de seguridad necesarias debido a algunos problemillas que tuvimos en el pasado. Busca otra forma de entrar.",
    "Loc_Subtitle_FREDDY_00095": "(Freddy) Este es el centro de Mantenimiento y piezas. Cuando uno de los miembros de la banda tiene problemas técnicos, nos mandan aquí para hacer el mantenimiento. También actualizan nuestro software... cuando nuestro comportamiento necesita corregirse...",
    "Loc_Subtitle_FREDDY_00222": "(Freddy) Necesito la voz de Chica para activar esto.",
    "Loc_Subtitle_FREDDY_00113": "(Freddy) Son endoesqueletos.",
    "Loc_Subtitle_FREDDY_00087": "(Freddy) Son los controles del muelle de carga.",
    "Loc_Subtitle_FREDDY_00035": "(Freddy) Esos recuadros que ves en el minimapa son cámaras de seguridad que están cerca. Cuando los sensores de una cámara detectan movimiento, verás iconos de alerta roja. Cambia de una cámara a otra para ver una ruta de salida segura desde la oficina hasta el vestíbulo central.",
    "Loc_Subtitle_FREDDY_00040": "(Freddy) Prueba ese imán que encontraste.",
    "Loc_Subtitle_FREDDY_00040a": "(Freddy) Prueba ese horrible imán que encontraste.",
    "Loc_Subtitle_FREDDY_00170": "(Freddy) Vuélvelos contra VANNY.",
    "Loc_Subtitle_FREDDY_00069a": "(Freddy) Ve por la puerta que tengo detrás. Te llevará a la sala de ensayos, al otro lado del edificio. Busca un pase de backstage y luego encuentra una forma de activar el ascensor.",
    "Loc_Subtitle_FREDDY_00192": "(Freddy) Usa los ascensores de servicio al fondo de la habitación. Suben a Rockstar Row. Parece que ninguno funciona, salvo el de Roxy.",
    "Loc_Subtitle_FREDDY_00186": "(Freddy) Vanessa, todos los Fazwatch tienen mi voz. Es la opción por defecto.",
    "Loc_Subtitle_FREDDY_00187": "(Freddy) Vanessa, no me dejes así.",
    "Loc_Subtitle_FREDDY_00150": "(Freddy) ¡Uuuaaah!",
    "Loc_Subtitle_FREDDY_00149": "(Freddy) ¿Quieres unirte a nuestra banda?",
    "Loc_Subtitle_FREDDY_00165b": "(Freddy) ¡Cuidado con el conducto de ventilación!",
    "Loc_Subtitle_FREDDY_00019": "(Freddy) ¡Buen trabajo, superstar! Sabía que lo lograrías.",
    "Loc_Subtitle_FREDDY_00045": "(Freddy) Ya casi no nos queda tiempo. Tenemos que llegar a una estación de recarga cuanto antes. Cada hora, se suministra energía a las estaciones de recarga. Cuando eso ocurre, las luces se apagan y entonces el asistente de la guardería se pone a dar vueltas por el edificio. Y te encontrará.",
    "Loc_Subtitle_FREDDY_00029": "(Freddy) Ahora estamos bajo el Pizzaplex. Estos túneles de servicio conectan todas las atracciones.",
    "Loc_Subtitle_FREDDY_00053": "(Freddy) Tenemos que ponernos en marcha. Puedes acceder al patio principal con tu nueva insignia de seguridad.",
    "Loc_Subtitle_FREDDY_00015": "(Freddy) Bien hecho, Gregory. Hay un conducto de ventilación abierto en la sala de mantenimiento. Tendrás que moverte por el sistema de ventilación y liberarme desde fuera.",
    "Loc_Subtitle_FREDDY_00088": "(Freddy) Bien hecho, Gregory. Estás en las recreativas de la zona este. Deberías poder llegar al rincón de los premios desde la oficina de seguridad. Busca la puerta con el símbolo de una insignia de seguridad.",
    "Loc_Subtitle_FREDDY_00032": "(Freddy) Bien hecho, Gregory. Has encontrado una oficina de seguridad. Aquí no debería pasarte nada. Las puertas están diseñadas para mantener a nuestro personal de seguridad altamente cualificado a salvo en caso de emergencia. Siempre que permanezcan cerradas, y así estarán mientras quede energía...",
    "Loc_Subtitle_FREDDY_00213": "(Freddy) ¡Qué pasada, superstar! Has ganado al Fazerblaster. Ahora ve a por tu premio al Salón de las Superstars.",
    "Loc_Subtitle_FREDDY_00154": "(Freddy) Bien hecho, superstar. Has accedido al vestíbulo. Lo malo es que el billete de entrada gratis no te permite entrar en la pizzería.",
    "Loc_Subtitle_FREDDY_00193": "(Freddy) Bien hecho.",
    "Loc_Subtitle_FREDDY_00057": "(Freddy) Bien hecho. Estás cerca de los tanques de sirope de Fizzy Faz. Desde aquí deberías encontrar un camino a la cocina principal.",
    "Loc_Subtitle_FREDDY_00217": "(Freddy) Qué suerte la nuestra. ¡Tienes un pase anual ilimitado a Bonnie Bowl! ¡Bolos gratis durante todo el año! La entrada al Mega Pizzaplex no está incluida. Se cobrará una tarifa por el alquiler de las zapatillas y las bolas.",
    "Loc_Subtitle_FREDDY_00131": "(Freddy) Sea lo que sea, no dejes que te encuentre.",
    "Loc_Subtitle_FREDDY_00102": "(Freddy) ¿Adónde vas?",
    "Loc_Subtitle_FREDDY_00133": "(Freddy) ¿Adónde vas?",
    "Loc_Subtitle_FREDDY_00138": "(Freddy) ¿Dónde estás?",
    "Loc_Subtitle_FREDDY_00002": "(Freddy) ¿Quién ha dicho eso?",
    "Loc_Subtitle_FREDDY_00009": "(Freddy) ¿Quién? ¿Quién te está buscando? ¿Tu madre?",
    "Loc_Subtitle_FREDDY_00139": "(Freddy) ¿Por qué te escondes?",
    "Loc_Subtitle_FREDDY_00011": "(Freddy) ¿Por qué no?",
    "Loc_Subtitle_FREDDY_00201": "(Freddy) ¿Por qué?",
    "Loc_Subtitle_FREDDY_00124": "(Freddy) Sin una estación de recarga, mis sistemas se apagarían al cabo de una hora. Es una medida de seguridad. Me diseñaron así. Debo quedarme aquí. No vuelvas. Nunca será seguro. Te echaré de menos.",
    "Loc_Subtitle_FREDDY_00182": "(Freddy) ¡Sí, ven! ¡Acabemos con esto!",
    "Loc_Subtitle_FREDDY_00125": "(Freddy) Sí. Me temo que así es.",
    "Loc_Subtitle_FREDDY_00171": "(Freddy) Eres mi superstar...",
    "Loc_Subtitle_FREDDY_00239": "(Freddy) ¿Te quedas? Me alegro. Toma. He encontrado este pase de fiesta. Hay zonas que no hemos investigado.",
    "Loc_Subtitle_FREDDY_00155": "(Freddy) Encontrarás una máquina de mejora en Servicio al cliente.",
    "Loc_Subtitle_FREDDY_00247": "(Freddy) No puedes esconderte de mí. Tengo ojos nuevos.",
    "Loc_Subtitle_FREDDY_00180": "(Freddy) Todavía puedes regresar aquí e irte más tarde, si cambias de idea.",
    "Loc_Subtitle_FREDDY_00191": "(Freddy) Puedes ganar un Fazerblaster en el Fazer Blast. En Monty Golf suelen confiscar Faz Cam, pero vas a necesitar un pase de fiesta para abrir una de esas atracciones. Chica normalmente las regala en los cumpleaños. Mira en su habitación verde, en Rockstar Row. Puede que encuentres una allí.",
    "Loc_Subtitle_FREDDY_00129": "(Freddy) Has encontrado una insignia de seguridad. Por cada insignia que llevas, aumentan las zonas a las que puedes acceder. Es un sistema extraño que seguramente podrás trucar. Una persona poco fiable se aprovecharía de una debilidad tan obvia del sistema, pero dudo que haya gente así...",
    "Loc_Subtitle_FREDDY_00063": "(Freddy) Has encontrado la escalera de incendios. Pero, por desgracia, creo que será imposible alcanzarla a menos que te hagas miembro VIP. No es un sistema de emergencia muy bueno. Tienes suerte de que no se haya producido ningún incendio. Ya he presentado una queja formal.",
    "Loc_Subtitle_FREDDY_00208": "(Freddy) ¡Has encontrado el billete del Mazercise! Ya puedes entrar.",
    "Loc_Subtitle_FREDDY_00207": "(Freddy) Necesitas un billete para entrar en el Mazercise. Busca por la zona.",
    "Loc_Subtitle_FREDDY_00141": "(Freddy) Te noto impaciente. No te preocupes por la puerta de seguridad, permanecerá cerrada mientras quede energía en el generador de emergencia de esta zona. Pero, si quieres salir de esta oficina, tendrás que pulsar el botón parpadeante de la consola de seguridad. Abrirá la puerta de seguridad para que puedas irte...",
    "Loc_Subtitle_FREDDY_00127": "(Freddy) Has conseguido muchos juguetes. Quizás podamos hacer algo para detener lo que sea que esté pasando aquí...",
    "Loc_Subtitle_FREDDY_00034": "(Freddy) Tu Fazwatch está ahora conectado al sistema de cámaras de seguridad. Comprueba el mapa en tu Fazwatch.",
    "Loc_Subtitle_FREDDY_00025": "(Freddy) Tienes una herida muy fea en el brazo. Te llevaré a una estación de primeros auxilios.",
    "Loc_Subtitle_GREGORY_00096a": "(Gregory) Ese... Supongo.",
    "Loc_Subtitle_GREGORY_00011": "(Gregory) ¡Ah! Mi brazo.",
    "Loc_Subtitle_GREGORY_00154": "(Gregory) Vale, Roxy, allá voy.",
    "Loc_Subtitle_GREGORY_00119": "(Gregory) Atención. Comando de voz anulado.",
    "Loc_Subtitle_GREGORY_00105": "(Gregory) Venga ya. ¿Dónde estás?",
    "Loc_Subtitle_GREGORY_00121": "(Gregory) Desmontar a Vanny. Desmontar a Vanny.",
    "Loc_Subtitle_GREGORY_00015": "(Gregory) No te preocupes. Estoy bien.",
    "Loc_Subtitle_GREGORY_00015a": "(Gregory) Estoy bien.",
    "Loc_Subtitle_GREGORY_00080": "(Gregory) Justo lo que hizo él.",
    "Loc_Subtitle_GREGORY_00050": "(Gregory) Freddy dijo que podría encontrar un pase de backstage por aquí, en alguna parte...",
    "Loc_Subtitle_GREGORY_00159": "(Gregory) Freddy dijo que fuera abajo, a la cocina, o arriba a través de El Chip hasta la escalera de incendios.",
    "Loc_Subtitle_GREGORY_00159b": "(Gregory) Freddy dijo que fuera abajo, a la cocina, o arriba, al rincón de los premios.",
    "Loc_Subtitle_GREGORY_00061": "(Gregory) Freddy ha dicho que la cabina está en la tercera planta.",
    "Loc_Subtitle_GREGORY_00067": "(Gregory) ¡Freddy!",
    "Loc_Subtitle_GREGORY_00046": "(Gregory) ¡Freddy! ¿Estás bien?",
    "Loc_Subtitle_GREGORY_00140": "(Gregory) ¡Freddy, he encontrado el pase de fiesta!",
    "Loc_Subtitle_GREGORY_00098": "(Gregory) ¡Freddy! ¡Está abierto! ¡Vamos!",
    "Loc_Subtitle_GREGORY_00058": "(Gregory) ¡Freddy! ¡Me has salvado!",
    "Loc_Subtitle_GREGORY_00127": "(Gregory) Freddy está ahí. Tengo que sacarlo de ahí.",
    "Loc_Subtitle_GREGORY_00036": "(Gregory) Freddy, ¿estás ahí? ¡Estoy atrapado! ¡Chica me ha encontrado y solo hay una puerta de seguridad!",
    "Loc_Subtitle_GREGORY_00035": "(Gregory) Freddy, no puedo abrir estas puertas. Creo que estoy atrapado aquí.",
    "Loc_Subtitle_GREGORY_00025": "(Gregory) ¡Freddy, he encontrado el regalo gratis!",
    "Loc_Subtitle_GREGORY_00056": "(Gregory) Freddy, veo a Roxy y a Monty en las cámaras. ¡Están yendo a la oficina!",
    "Loc_Subtitle_GREGORY_00127a": "(Gregory) Freddy, ¿me oyes?",
    "Loc_Subtitle_GREGORY_00040a": "(Gregory) ¡Freddy, todo está cerrado! ¡No puedo salir de aquí!",
    "Loc_Subtitle_GREGORY_00044": "(Gregory) ¡Freddy, ayuda! ¡Esa coneja me ha encontrado!",
    "Loc_Subtitle_GREGORY_00100": "(Gregory) Freddy, si me voy ahora, nada cambiará. Habrá más desapariciones.",
    "Loc_Subtitle_GREGORY_00070": "(Gregory) Freddy, no se abre.",
    "Loc_Subtitle_GREGORY_00118": "(Gregory) ¡Freddy, no!",
    "Loc_Subtitle_GREGORY_00117": "(Gregory) Freddy, esa coneja está en una habitación secreta encima de Fazer Blast. Parece su escondite. Creo que se llama \"Vanny\".",
    "Loc_Subtitle_GREGORY_00040": "(Gregory) ¡Freddy, todas las puertas están cerradas! ¡No puedo salir de aquí!",
    "Loc_Subtitle_GREGORY_00021": "(Gregory) ¡Freddy, la energía está al 15 % y están golpeando la puerta! ¿Cómo voy a salir de aquí?",
    "Loc_Subtitle_GREGORY_00132": "(Gregory) Freddy, hay algo aquí.",
    "Loc_Subtitle_GREGORY_00103": "(Gregory) Freddy. Creo que no estoy solo aquí...",
    "Loc_Subtitle_GREGORY_00104": "(Gregory) Freddy. Necesito tu ayuda.",
    "Loc_Subtitle_GREGORY_00143": "(Gregory) Freddy. Aquí hace frío.",
    "Loc_Subtitle_GREGORY_00094": "(Gregory) Freddy. Aquí dentro hace un frío que pela...",
    "Loc_Subtitle_GREGORY_00076": "(Gregory) ¿Freddy? Mira esos cuadros. Chica tenía una caja de voz especial, Roxy tenía unos ojos nuevos, y a Monty le dieron unas garras mejoradas. ¡Tenemos que conseguir todo eso! ¡Podríamos mejorarte!",
    "Loc_Subtitle_GREGORY_00074": "(Gregory) ¿Freddy? Freddy, ¿estás ahí?",
    "Loc_Subtitle_GREGORY_00102": "(Gregory) ¿Freddy? ¿Freddy? ¿Estás bien?",
    "Loc_Subtitle_GREGORY_00034": "(Gregory) ¿Buenas noticias? ¿Cinco horas? ¡No voy a durar ni cinco minutos!",
    "Loc_Subtitle_GREGORY_00136": "(Gregory) ¡La tengo! Ya puedo abrir Mantenimiento y piezas.",
    "Loc_Subtitle_GREGORY_00051": "(Gregory) ¡Ya está! Ahora, a buscar los mandos del ascensor.",
    "Loc_Subtitle_GREGORY_00124": "(Gregory) ¿Eh? ¿Qué es esa cosa?",
    "Loc_Subtitle_GREGORY_00091": "(Gregory) ¡Eh! ¡Por aquí!",
    "Loc_Subtitle_GREGORY_00128": "(Gregory) Mmm, es un mapa de los túneles de servicio. Hay una oficina de seguridad cerca. Si encuentro otra insignia de seguridad, podría entrar en Mantenimiento y piezas.",
    "Loc_Subtitle_GREGORY_00092": "(Gregory) ¡Quema! ¡Quema!",
    "Loc_Subtitle_GREGORY_00083": "(Gregory) ¿Qué tal tus ojos nuevos?",
    "Loc_Subtitle_GREGORY_00093": "(Gregory) Eh. Supongo que estos botones tendrán algún efecto en el laberinto...",
    "Loc_Subtitle_GREGORY_00158": "(Gregory) Vaya, ¿qué habrá ahí arriba?",
    "Loc_Subtitle_GREGORY_00060": "(Gregory) Será mejor que evite los focos.",
    "Loc_Subtitle_GREGORY_00045": "(Gregory) ¡Te oigo! ¡Ya voy!",
    "Loc_Subtitle_GREGORY_00054": "(Gregory) Te veo en el monitor.",
    "Loc_Subtitle_GREGORY_00002": "(Gregory) ¡Yo! ¡Estoy aquí abajo!",
    "Loc_Subtitle_GREGORY_00055": "(Gregory) Pensé que no te ibas a levantar.",
    "Loc_Subtitle_GREGORY_00020": "(Gregory) ¡No sé si podré hacer esto solo!",
    "Loc_Subtitle_GREGORY_00008": "(Gregory) No sé quién es, pero está intentando atraparme. ¿Hay alguna otra forma de que te comuniques conmigo que no implique hablar a gritos?",
    "Loc_Subtitle_GREGORY_00008_alt": "(Gregory) No sé quién es, pero quiere matarme. ¿Hay alguna otra forma de que te comuniques conmigo que no implique hablar a gritos?",
    "Loc_Subtitle_GREGORY_00096": "(Gregory) No sé... Eh...",
    "Loc_Subtitle_GREGORY_00033": "(Gregory) Lo dudo. Por algún motivo, tú eres distinto.",
    "Loc_Subtitle_GREGORY_00137": "(Gregory) No sé. Parece complicado...",
    "Loc_Subtitle_GREGORY_00039": "(Gregory) He encontrado el muelle de carga, pero aquí no hay nada.",
    "Loc_Subtitle_GREGORY_00075": "(Gregory) Podría pasar a través de este conducto de ventilación, pero no tengo nada para abrirlo. Quizás haya algo entre toda esta basura que me sirva.",
    "Loc_Subtitle_GREGORY_00149": "(Gregory) Necesito algo que atraiga a Chica hasta el compactador de basura.",
    "Loc_Subtitle_GREGORY_00161": "(Gregory) Tengo que ganar en otra de estas atracciones para conseguir uno.",
    "Loc_Subtitle_GREGORY_00160": "(Gregory) Necesito encontrar otro pase de fiesta.",
    "Loc_Subtitle_GREGORY_00069": "(Gregory) Eso creo. Hay una caja cerrada con aspecto raro y una insignia.",
    "Loc_Subtitle_GREGORY_00089": "(Gregory) Creo que ese endo se ha movido.",
    "Loc_Subtitle_GREGORY_00017": "(Gregory) Te dije que iba a por mí.",
    "Loc_Subtitle_GREGORY_00079": "(Gregory) Mejor me callo.",
    "Loc_Subtitle_GREGORY_00028": "(Gregory) No voy a salir ahí afuera sin una linterna. ¡Está muy oscuro!",
    "Loc_Subtitle_GREGORY_00059": "(Gregory) Lo siento mucho. No he podido localizar los mandos del ascensor. Solo he encontrado... este disco.",
    "Loc_Subtitle_GREGORY_00043": "(Gregory) Estoy atrapado.",
    "Loc_Subtitle_GREGORY_00004": "(Gregory) Soy Gregory.",
    "Loc_Subtitle_GREGORY_00047": "(Gregory) ¿Hay algo que pueda hacer?",
    "Loc_Subtitle_GREGORY_00026": "(Gregory) ¡Se ha comido mi pase!",
    "Loc_Subtitle_GREGORY_00126": "(Gregory) Es Chica. A ver si puedo distraerla con algo.",
    "Loc_Subtitle_GREGORY_00125": "(Gregory) Es Roxy. ¿Y ahora qué hago?",
    "Loc_Subtitle_GREGORY_00153": "(Gregory) Es una cabeza de robot rota.",
    "Loc_Subtitle_GREGORY_00025a": "(Gregory) Es un imán cutre para la nevera de Mr. Hippo. Qué decepción.",
    "Loc_Subtitle_GREGORY_00130": "(Gregory) Está bloqueado. Me pregunto si habrá alguna manera de llegar.",
    "Loc_Subtitle_GREGORY_00005": "(Gregory) Es ella. Ella te desconectó. No te va a dejar que pidas ayuda hasta que me encuentre.",
    "Loc_Subtitle_GREGORY_00147": "(Gregory) ¡Está abierto! ¡Vamos! ¿Freddy?",
    "Loc_Subtitle_GREGORY_00010": "(Gregory) Aquí dentro está muy oscuro.",
    "Loc_Subtitle_GREGORY_00135": "(Gregory) Es la oficina de seguridad. Mmm. Debería haber una de esas insignias por aquí.",
    "Loc_Subtitle_GREGORY_00066": "(Gregory) ¡Dejadlo en paz!",
    "Loc_Subtitle_GREGORY_00071": "(Gregory) ¿Otra barrera? ¿Por qué necesita una pizzería tanta seguridad?",
    "Loc_Subtitle_GREGORY_00108": "(Gregory) A lo mejor hay algo en Glamrock Gifts... En la planta baja... Al lado del mostrador... A la izquierda...",
    "Loc_Subtitle_GREGORY_00107": "(Gregory) Mi billete sigue atascado. ¿Cómo voy a mejorarlo si no puedo piratear esta estúpida máquina? Seguiré buscando por aquí cerca.",
    "Loc_Subtitle_GREGORY_00007": "(Gregory) ¡No! No, no confío en ella.",
    "Loc_Subtitle_GREGORY_00073": "(Gregory) ¡No, no, no! ¡Freddy! ¡No sé qué ha pasado! Lo único que he hecho ha sido coger la insignia.",
    "Loc_Subtitle_GREGORY_00022": "(Gregory) No. ¡No! ¡Espera! ¡Todavía sigo aquí!",
    "Loc_Subtitle_GREGORY_00131": "(Gregory) Otra vez no...",
    "Loc_Subtitle_GREGORY_00030": "(Gregory) ¡La fuente no! ¿No has visto a la coneja que bailaba delante de nosotros?",
    "Loc_Subtitle_GREGORY_00086": "(Gregory) Parece que nada puede detenerla.",
    "Loc_Subtitle_GREGORY_00023": "(Gregory) ¿Y ahora qué voy a hacer?",
    "Loc_Subtitle_GREGORY_00057": "(Gregory) Vale, pero ¿cómo salgo de aquí?",
    "Loc_Subtitle_GREGORY_00048": "(Gregory) ¡Claro que sí! ¿Cómo llegamos hasta allí?",
    "Loc_Subtitle_GREGORY_00099": "(Gregory) ¡Puedes hacerlo! ¡Vamos! Te esconderemos en algún sitio.",
    "Loc_Subtitle_GREGORY_00151": "(Gregory) ¡Tío, al robot le falta la cabeza!",
    "Loc_Subtitle_GREGORY_00064": "(Gregory) ¡Oh, no! ¿Qué hora es? ¡Esa luna me va a pillar!",
    "Loc_Subtitle_GREGORY_00136b": "(Gregory) ¡Venga!",
    "Loc_Subtitle_GREGORY_00141": "(Gregory) ¡Mierda! ¡Otra vez esa horrible luna!",
    "Loc_Subtitle_GREGORY_00133": "(Gregory) Mierda.",
    "Loc_Subtitle_GREGORY_00013": "(Gregory) Vale, pero será mejor que tengas cuidado por ahí. No quiero que me aplasten y me retuerzan hasta convertirme en una rosquilla de carne.",
    "Loc_Subtitle_GREGORY_00049": "(Gregory) Vale. Haré lo que pueda.",
    "Loc_Subtitle_GREGORY_00003": "(Gregory) Está bien, escucha. Estabas durmiendo, así que abrí la cabina que tienes en el estómago y me colé dentro.",
    "Loc_Subtitle_GREGORY_00152": "(Gregory) Vale, tengo la cabeza, ¡pero está rota! ¿Cómo la arreglo?",
    "Loc_Subtitle_GREGORY_00122": "(Gregory) ¿Princess Quest 3?",
    "Loc_Subtitle_GREGORY_00148": "(Gregory) ¡Dale, Freddy!",
    "Loc_Subtitle_GREGORY_00114": "(Gregory) ¿En serio? ¿Puedo ir a cualquier atracción?",
    "Loc_Subtitle_GREGORY_00084": "(Gregory) ¿En serio? No sabía que Roxy podía ver a través de las paredes.",
    "Loc_Subtitle_GREGORY_00014": "(Gregory) ¡Está aquí abajo! Tenemos que volver.",
    "Loc_Subtitle_GREGORY_00006": "(Gregory) ¡Sssh! Oigo pasos.",
    "Loc_Subtitle_GREGORY_00001": "(Gregory) ¡Sssh! ¡¿Quieres callarte?!",
    "Loc_Subtitle_GREGORY_00097": "(Gregory) ¿Este socavón es la causa de que hayan cerrado el circuito? ¿Qué habrá ahí abajo?",
    "Loc_Subtitle_GREGORY_00112": "(Gregory) ¿Qué es este lugar?",
    "Loc_Subtitle_GREGORY_00088": "(Gregory) Vaya, ¿este es tu aspecto interior? Qué mal rollo. Estás mejor con la carcasa.",
    "Loc_Subtitle_GREGORY_00157": "(Gregory) Alguien debe de tener la combinación correcta escrita en alguna parte.",
    "Loc_Subtitle_GREGORY_00078": "(Gregory) A cualquier otra parte. No puedo quedarme aquí, ¿no?",
    "Loc_Subtitle_GREGORY_00090": "(Gregory) En esa caja pone \"asistente de conducción\". Eh, la tapa está abierta.",
    "Loc_Subtitle_GREGORY_00095": "(Gregory) Ese endo está congelado. Y lleva en las manos una especie de cámara.",
    "Loc_Subtitle_GREGORY_00063": "(Gregory) Con eso bastará. Espero que Freddy esté bien. Debería volver al escenario enseguida.",
    "Loc_Subtitle_GREGORY_00134": "(Gregory) ¡Esa pared se ha movido!",
    "Loc_Subtitle_GREGORY_00129": "(Gregory) El ascensor se ha reiniciado. No veo la forma de controlarlo desde aquí.",
    "Loc_Subtitle_GREGORY_00012": "(Gregory) Esa puerta estúpida no se abre.",
    "Loc_Subtitle_GREGORY_00068": "(Gregory) Hay unas puertas de garaje enormes, pero no veo la salida.",
    "Loc_Subtitle_GREGORY_00065": "(Gregory) ¡Allí, en la pared!",
    "Loc_Subtitle_GREGORY_00150": "(Gregory) ¡El compactador de basura no tiene energía! Tengo que encontrar un generador.",
    "Loc_Subtitle_GREGORY_00016": "(Gregory) ¡No hay tiempo! ¡Estoy bien!",
    "Loc_Subtitle_GREGORY_00138": "(Gregory) Aquí hay muchas cosas tecnológicas. ¿Hay algo que pueda usar para detener a los demás robots?",
    "Loc_Subtitle_GREGORY_00053": "(Gregory) Hay algo más aquí dentro. ¿Qué es esto? Parece muy... antiguo.",
    "Loc_Subtitle_GREGORY_00156": "(Gregory) Estos botones hacen que el laberinto cambie de forma. ¿Cuál será la combinación correcta?",
    "Loc_Subtitle_GREGORY_00110": "(Gregory) Esta puerta requiere el pase de la guardería.",
    "Loc_Subtitle_GREGORY_00052": "(Gregory) ¿Esto es el backstage? Supongo que por eso tenían las cortinas echadas.",
    "Loc_Subtitle_GREGORY_00031": "(Gregory) Esto es de locos. ¡Es como si todo este lugar fuera a por mí!",
    "Loc_Subtitle_GREGORY_00024": "(Gregory) Este billete ni siquiera funciona. Dice \"válido para entrar en las tiendas del vestíbulo. Es posible mejorarlo en Servicio al cliente. También válido por un regalo gratuito de Glamrock Gifts hasta agotar existencias\".",
    "Loc_Subtitle_GREGORY_00128b": "(Gregory) ¡Agh! ¡Odio esa cosa!",
    "Loc_Subtitle_GREGORY_00115": "(Gregory) Eh. No lo sé. Solo soy un niño. Tal vez deberíamos sacarte de aquí. Creo que no es bueno para tus circuitos.",
    "Loc_Subtitle_GREGORY_00120": "(Gregory) Eh..., ¿te estás divirtiendo o no?",
    "Loc_Subtitle_GREGORY_00019": "(Gregory) ¿Podemos ir a cualquier parte del edificio?",
    "Loc_Subtitle_GREGORY_00146": "(Gregory) Hemos encontrado el socavón bajo el circuito. Tiene que haber algún modo de bajar por ahí.",
    "Loc_Subtitle_GREGORY_00087": "(Gregory) Es una habitación enorme con cosas de robots. Todo está muy tranquilo. Hay cosas con aspecto de esqueleto robótico colgando de ganchos. ¿Estoy en el sitio correcto?",
    "Loc_Subtitle_GREGORY_00101": "(Gregory) Bueno, hemos visto su escondite, ¿no? En Fazer Blast. Quizá podamos atraparla allí. Si cree que me he escapado, tal vez podamos sorprenderla.",
    "Loc_Subtitle_GREGORY_00085": "(Gregory) Bueno, sí. Hubo un accidente en la pista.",
    "Loc_Subtitle_GREGORY_00082": "(Gregory) Bueno... Sigue funcionando.",
    "Loc_Subtitle_GREGORY_00009": "(Gregory) ¿Qué ha sido eso?",
    "Loc_Subtitle_GREGORY_00029": "(Gregory) ¿Qué ha sido eso?",
    "Loc_Subtitle_GREGORY_00106": "(Gregory) ¿Qué ha sido eso? ¿Estás bien?",
    "Loc_Subtitle_GREGORY_00038": "(Gregory) ¿Hay algo que no se coma? La he visto comiéndose algo de la basura antes. No sabía que los robots necesitaran comer.",
    "Loc_Subtitle_GREGORY_00111": "(Gregory) ¿Qué te han hecho?",
    "Loc_Subtitle_GREGORY_00142": "(Gregory) ¿Qué es esto? Parece una cámara vieja.",
    "Loc_Subtitle_GREGORY_00062a": "(Gregory) ¿A qué vienen tantas barreras de seguridad?",
    "Loc_Subtitle_GREGORY_00077": "(Gregory) ¿Qué? ¡Llevan toda la noche intentando hacerme daño! (en voz baja) Tienen lo que se merecen.",
    "Loc_Subtitle_GREGORY_00037": "(Gregory) ¿Qué? ¿Y de qué sirve eso?",
    "Loc_Subtitle_GREGORY_00081": "(Gregory) Hace un rato, cuando estuve en la cocina, la vi caerse en una especie de máquina que aplastaba la basura.",
    "Loc_Subtitle_GREGORY_00042": "(Gregory) ¿Dónde estoy? Mira todo esto.",
    "Loc_Subtitle_GREGORY_00018": "(Gregory) ¿Dónde estamos?",
    "Loc_Subtitle_GREGORY_00139": "(Gregory) ¿Dónde consigo eso?",
    "Loc_Subtitle_GREGORY_00109": "(Gregory) ¿A dónde conduce este conducto de ventilación?",
    "Loc_Subtitle_GREGORY_00113": "(Gregory) ¿De dónde sale?",
    "Loc_Subtitle_GREGORY_00116": "(Gregory) ¿Por qué siguen apagadas las luces?",
    "Loc_Subtitle_GREGORY_00062": "(Gregory) ¿Por qué hay tantas barreras de seguridad ahora?",
    "Loc_Subtitle_GREGORY_00032": "(Gregory) ¿Por qué?",
    "Loc_Subtitle_GREGORY_00072": "(Gregory) ¡Sí, la encontré!",
    "Loc_Subtitle_GREGORY_00027": "(Gregory) ¡Sí! ¡El imán ha roto la máquina! Madre mía. ¿Ahora se ha transformado en un pase de la guardería?",
    "Loc_Subtitle_FREDDY_00116": "(Intercomunicador) ¡Llamando a todos los reclutas! ¡Fazer Blast es una simulación de combate espacial de alta intensidad! Ármate y defiende al universo acabando con todos con efectos láser de alta tecnología. ¡Destruye a los invasores! ¡Destruye a tus amigos! ¡Supera la puntuación de SUPERSTAR y consigue una pistola Fazerblaster gratis! ¡Alístate ya!",
    "Loc_Subtitle_DREAD_00013": "(Intercomunicador) Bloqueo de emergencia activado. El acceso a esta zona está prohibido a los clientes.",
    "Loc_Subtitle_DREAD_00002": "(Intercomunicador) Freddy Fazbear's Mega Pizzaplex está cerrado. Iniciando protocolo nocturno.",
    "Loc_Subtitle_DREAD_00001": "(Intercomunicador) Señoras y señores, gracias por su visita, ¡esperamos que hayan disfrutado del espectáculo! ¡Freddy y la banda están bastante cansados, pero volverán la semana que viene tras unos días de mantenimiento programado! Por favor diríjanse a la entrada del edificio donde les regalaremos unas gafas de juguete y un cupón para un refresco, y donde firmarán una renuncia de derechos que nos exima de toda responsabilidad en caso de que se produzca cualquier problema durante su visita. Que tengan una noche estupenda, ¡esperamos verles pronto!",
    "Loc_Subtitle_DREAD_00014": "(Intercomunicador) Es buen momento para ver unos clásicos dibujos animados de Fazbear.",
    "Loc_Subtitle_DREAD_00015": "(Intercomunicador) El próximo programa comenzará en 5 minutos.",
    "Loc_Subtitle_DREAD_00017": "(Intercomunicador) Les damos la bienvenida al teatro Fazbear de Freddy Fazbear. Ahora, disfruten del hilarante sentido del humor de los Staffbots.",
    "Loc_Subtitle_DREAD_00016": "(Intercomunicador) Les damos la bienvenida al teatro Fazbear de Freddy Fazbear. Ahora, disfruten del misterio y de la magia del único e inimitable STAFFBOT.",
    "Loc_Subtitle_CHICA_00004": "(Intercomunicador) ¡Bienvenidos al Mazercise! Quemad esas calorías mientras coméis. ¡Registraos y conseguid el pase de membresía hoy mismo! ¡Incluye ventajas superguays como descuentos en la pizza, los nachos, las patatas y las galletas! ¡Sí, y ahora toca ponerse en forma!",
    "Loc_Subtitle_MAGICIANBOT_00013": "(Robot mago) ¿Algún otro voluntario?",
    "Loc_Subtitle_MAGICIANBOT_00003": "(Robot mago) Error, no se ha encontrado ningún conejo.",
    "Loc_Subtitle_MAGICIANBOT_00004": "(Robot mago) Error.",
    "Loc_Subtitle_MAGICIANBOT_00015": "(Robot mago) Para mi siguiente truco, haré desaparecer al público... Cierren los ojos y cuenten hasta tres. Uno, dos..., ¡tres!",
    "Loc_Subtitle_MAGICIANBOT_00005": "(Robot mago) Tengo que conseguirme una chistera nueva.",
    "Loc_Subtitle_MAGICIANBOT_00006": "(Robot mago) Necesito una chistera nueva.",
    "Loc_Subtitle_MAGICIANBOT_00009": "(Robot mago) Ahora seleccionaré a un miembro del público al azar.",
    "Loc_Subtitle_MAGICIANBOT_00001": "(Robot mago) Damas y caballeros, niños y niñas, lo que estoy a punto de mostrarles podría confundirles y desconcentrarles. Puede que se asusten, pero ¡se lo imploro! No teman a mis poderes místicos. No teman a lo desconocido..., pero tengan cuidado. Lo desconocido es tan peligroso como incontrolable en las manos equivocadas.",
    "Loc_Subtitle_MAGICIANBOT_00014": "(Robot mago) ¿Ningún voluntario?",
    "Loc_Subtitle_MAGICIANBOT_00002": "(Robot mago) Y ahora, para mi siguiente truco, sacaré un conejo de mi chistera.",
    "Loc_Subtitle_MAGICIANBOT_00008": "(Robot mago) Y ahora... ¡un poco de hipnotismo!",
    "Loc_Subtitle_MAGICIANBOT_00012": "(Robot mago) ¡A dormir!",
    "Loc_Subtitle_MAGICIANBOT_00016": "(Robot mago) ¡Gracias! ¡Gracias!",
    "Loc_Subtitle_MAGICIANBOT_00011": "(Robot mago) ¿Nos hemos visto antes?",
    "Loc_Subtitle_MAGICIANBOT_00007": "(Robot mago) Usted, señor. ¿Eso que veo detrás de su oreja es una moneda? ¡No! Porque ahora la tengo aquí en la mano. ¡Observen! Aquí..., en mi mano. ¡Oooooh!",
    "Loc_Subtitle_MAGICIANBOT_00010": "(Robot mago) Usted, señor.",
    "Loc_Subtitle_MAPBOT_00003": "(Robot guía) Mapa gratis.",
    "Loc_Subtitle_MAPBOT_00001": "(Robot guía) ¡Hola! Toma este mapa.",
    "Loc_Subtitle_MAPBOT_00002": "(Robot guía) Coge un mapa.",
    "Loc_Subtitle_MAPBOT_00004": "(Robot guía) ¡Gracias! Que lo disfrutes.",
    "Loc_Subtitle_MONTY_00002": "(Monty) ¡Arrrraaggh!",
    "Loc_Subtitle_MONTY_00023": "(Monty) No tengas miedo.",
    "Loc_Subtitle_MONTY_00019": "(Monty) Fin del juego, niño.",
    "Loc_Subtitle_MONTY_00007": "(Monty) Date por vencido.",
    "Loc_Subtitle_MONTY_00018": "(Monty) ¡Jua, ja, ja!",
    "Loc_Subtitle_MONTY_00005": "(Monty) Oye, chico, sal fuera. Solo intentamos ayudar.",
    "Loc_Subtitle_MONTY_00015": "(Monty) ¡Eh, enano!",
    "Loc_Subtitle_MONTY_00003": "(Monty) ¡Grrrrrggh!",
    "Loc_Subtitle_MONTY_00006": "(Monty) Sé que estás aquí.",
    "Loc_Subtitle_MONTY_00010": "(Monty) Te encontraré.",
    "Loc_Subtitle_MONTY_00009": "(Monty) ¡Let's rock!",
    "Loc_Subtitle_MONTY_00013": "(Monty) ¡Aquí!",
    "Loc_Subtitle_MONTY_00017": "(Monty) ¡Es hora de festejar!",
    "Loc_Subtitle_MONTY_00021": "(Monty) ¡Corre, corre, corre!",
    "Loc_Subtitle_MONTY_00014": "(Monty) ¡Ahí estás!",
    "Loc_Subtitle_MONTY_00004": "(Monty) ¡Os doy la bienvenida a Monty's Gator Golf, el hogar del huracán Hole in One! Estamos cerrados por la noche. ¡Volved pronto!",
    "Loc_Subtitle_MONTY_00016": "(Monty) ¿A dónde vas?",
    "Loc_Subtitle_MONTY_00008": "(Monty) Puedes esconderte, ¡pero no puedes ocultarte!",
    "Loc_Subtitle_MONTY_00012": "(Monty) No puedes pasarte la vida escondido.",
    "Loc_Subtitle_MONTY_00011": "(Monty) ¿De verdad crees que no podemos encontrarte?",
    "Loc_Subtitle_MONTY_00022": "(Monty) Ahora sí que te has metido en un lío.",
    "Loc_Subtitle_MOON_00004": "(Luna) Hay que encontrar a los niños malos...",
    "Loc_Subtitle_MOON_00005": "(Luna) Los niños malos se merecen un castigo...",
    "Loc_Subtitle_MOON_00008": "(Luna) Buenas noches...",
    "Loc_Subtitle_MOON_00002": "(Luna) Un, dos, tres... ¡A esconderse!",
    "Loc_Subtitle_MOON_00009": "(Luna) ¡Te vas a ganar un castigo!",
    "Loc_Subtitle_MOON_00003": "(Luna) Ya es la hora de acostarse.",
    "Loc_Subtitle_MOON_00001b": "(Luna) Ya es hora de acostarse. Te voy a castigar.",
    "Loc_Subtitle_MOON_00007": "(Luna) Toc, toc...",
    "Loc_Subtitle_MOON_00001": "(Luna) Niño malo, niño malo.",
    "Loc_Subtitle_MOON_00001c": "(Luna) Que tengas dulces sueños.",
    "Loc_Subtitle_MOON_00010": "(Luna) Arrgh... ¡Limpiar! ¡Limpiar!",
    "Loc_Subtitle_MOPBOT_00003": "(Robot de limpieza) Alerta. Alerta. Seguridad.",
    "Loc_Subtitle_MOPBOT_00002": "(Robot de limpieza) Salga del edificio. Último aviso.",
    "Loc_Subtitle_MOPBOT_00001": "(Robot de limpieza) El Mega Pizzaplex está cerrado. Abandone las instalaciones o tendré que llamar a seguridad.",
    "Loc_Subtitle_DREAD_00041": "(Unidad del terror) Desconecta con cuidado los conectores oculares.",
    "Loc_Subtitle_DREAD_00038": "(Unidad del terror) Da comienzo a la fase de pruebas.",
    "Loc_Subtitle_DREAD_00026": "(Unidad del terror) Desconecta los cables de colores para quitar el viejo antebrazo.",
    "Loc_Subtitle_DREAD_00022": "(Unidad del terror) Bien hecho. Freddy está listo para su gran espectáculo. Ya puedes salir del cilindro protector.",
    "Loc_Subtitle_DREAD_00035": "(Unidad del terror) Así se hace. Ahora conecta los cables de la garganta con la caja de voz de repuesto.",
    "Loc_Subtitle_DREAD_00042": "(Unidad del terror) Ya lo tienes. Ahora quita cada ojo de su respectiva cuenca.",
    "Loc_Subtitle_DREAD_00033": "(Unidad del terror) Estupendo. Ahora, quita la placa del pecho.",
    "Loc_Subtitle_DREAD_00021": "(Unidad del terror) Buen trabajo. Ahora, usa la consola de pruebas para realizar un diagnóstico y completar el procedimiento.",
    "Loc_Subtitle_DREAD_00030": "(Unidad del terror) Buen trabajo. Ahora, cierra el chasis.",
    "Loc_Subtitle_DREAD_00028": "(Unidad del terror) Bien. Ahora coloca el nuevo armazón en el chasis del antebrazo.",
    "Loc_Subtitle_DREAD_00043": "(Unidad del terror) Muy bien. Conecta los ojos de repuesto en las cuencas vacías.",
    "Loc_Subtitle_DREAD_00019": "(Unidad del terror) En caso de emergencia, el cilindro protegerá al personal del servicio importante que esté fuera del cilindro protector. Desactivando protocolos de seguridad de la animatrónica. Se recomienda no cometer errores durante el proceso.",
    "Loc_Subtitle_DREAD_00027": "(Unidad del terror) Es importante que el patrón coincida.",
    "Loc_Subtitle_DREAD_00025": "(Unidad del terror) Comencemos por abrir el chasis del brazo.",
    "Loc_Subtitle_DREAD_00040": "(Unidad del terror) Comienza por quitarle la cara a Freddy. Presiona la nariz para quitar el armazón del cráneo.",
    "Loc_Subtitle_DREAD_00037": "(Unidad del terror) Qué elegante.",
    "Loc_Subtitle_DREAD_00018": "(Unidad del terror) Introduce el cilindro protector para continuar.",
    "Loc_Subtitle_DREAD_00024": "(Unidad del terror) Preparándose para el proceso de mejora... (Se abre la puerta) Ya puedes entrar en el cilindro protector.",
    "Loc_Subtitle_DREAD_00039": "(Unidad del terror) Fase de pruebas completada. Activando protocolo de seguridad.",
    "Loc_Subtitle_DREAD_00032": "(Unidad del terror) Para acceder a la caja de voz, debemos abrir la caja torácica de Freddy. Para ello, quítale la pajarita.",
    "Loc_Subtitle_DREAD_00020": "(Unidad del terror) Para volver a conectar la cabeza de Freddy, repite la secuencia correcta pulsando los botones parpadeantes en el torso de Freddy.",
    "Loc_Subtitle_DREAD_00023": "(Unidad del terror) Te damos la bienvenida a Mantenimiento y piezas. Elige el procedimiento deseado.",
    "Loc_Subtitle_DREAD_00034": "(Unidad del terror) Bien. Desconecta los cables de la garganta para continuar.",
    "Loc_Subtitle_DREAD_00044": "(Unidad del terror) Bien hecho. Vuelve a conectar los cables oculares.",
    "Loc_Subtitle_DREAD_00036": "(Unidad del terror) Muy bien. Vuelve a poner la placa del pecho y ciérrala bien con la pajarita.",
    "Loc_Subtitle_DREAD_00031": "(Unidad del terror) Bien hecho. No hay necesidad de realizar el mismo procedimiento en el otro brazo. La asistencia automática lo hará por ti.",
    "Loc_Subtitle_DREAD_00029": "(Unidad del terror) Con el nuevo armazón insertado, vuelve a conectar los cables de colores.",
    "Loc_Subtitle_DREAD_00004": "(Ordenador Pizzabot) ¡Felicidades! Le hemos seleccionado para recibir una mejora Suprema gratis. Podrían aplicarse cargos adicionales. Comencemos.",
    "Loc_Subtitle_DREAD_00006": "(Ordenador Pizzabot) ¡Deliciosa! Para garantizar una entrega segura y a tiempo, nuestro Seguimiento de Pizzas de última tecnología le permitirá entregar la pizza directamente en su domicilio o residencia. Pueden aplicarse cargos adicionales por kilometraje.",
    "Loc_Subtitle_DREAD_00008": "(Ordenador Pizzabot) ERROR. Esta pizza no cumple con sus estrictos estándares. La tiraremos a la basura y comenzaremos de nuevo.",
    "Loc_Subtitle_DREAD_00009": "(Ordenador Pizzabot) ¿Cómo valoraría su experiencia con nosotros hasta ahora?",
    "Loc_Subtitle_DREAD_00003a": "(Ordenador Pizzabot) Opciones: peperoni o queso.",
    "Loc_Subtitle_DREAD_00012": "(Ordenador Pizzabot) Quédese dentro de la zona de cocina designada.",
    "Loc_Subtitle_DREAD_00010": "(Ordenador Pizzabot) Cuánto me alegro. Ahora, comencemos.",
    "Loc_Subtitle_DREAD_00003": "(Ordenador Pizzabot) Le damos la bienvenida al servicio rápido de entrega de pedidos virtuales de Freddy Fazbear's Mega Pizzaplex.",
    "Loc_Subtitle_DREAD_00011": "(Ordenador Pizzabot) ¿Le gustaría realizar una encuesta corta sobre su experiencia?",
    "Loc_Subtitle_DREAD_00005": "(Ordenador Pizzabot) Ahora controla uno de nuestros Staffbots altamente cualificados para cocinar pizza. Siga las instrucciones a la izquierda de la pantalla para obligar al bot a cocinar la pizza perfecta, para chuparse los dedos.",
    "Loc_Subtitle_DREAD_00004a": "(Ordenador Pizzabot) Ha seleccionado la experiencia completa \"Crea tu propia pizza con Fazbear\". Lamentamos cualquier retraso o error en esta función, ya que aún se encuentra en fase de pruebas. Lamentamos cualquier retraso o error en esta función, ya que aún se encuentra en fase de pruebas. Ahora, comencemos.",
    "Loc_Subtitle_DREAD_00007": "(Ordenador Pizzabot) Su pizza está en camino. ¿Cómo valoraría nuestro servicio?",
    "Loc_Subtitle_PIZZABOT_00006": "(Pizzabot) ¿Hola? ¿Hay alguien? Habrá sido el viento.",
    "Loc_Subtitle_PIZZABOT_00002": "(Pizzabot) Ahora, un poco de queso. Ñam.",
    "Loc_Subtitle_PIZZABOT_00003": "(Pizzabot) Vamos a por un poco de carne sabrosa.",
    "Loc_Subtitle_PIZZABOT_00008": "(Pizzabot) Otra vez no.",
    "Loc_Subtitle_PIZZABOT_00004": "(Pizzabot) Ahora, echemos \"lo que no es carne\".",
    "Loc_Subtitle_PIZZABOT_00005": "(Pizzabot) Hora de hornear. Un horno sería lo ideal.",
    "Loc_Subtitle_PIZZABOT_00001": "(Pizzabot) Umm. Masa deliciosa. Esta masa necesita salsa.",
    "Loc_Subtitle_ROXY_00007": "(Roxy) ¡Aaaagh!",
    "Loc_Subtitle_ROXY_00031": "(Roxy) ¿Tienes hambre?",
    "Loc_Subtitle_ROXY_00029": "(Roxy) ¿Te has perdido?",
    "Loc_Subtitle_ROXY_00013": "(Roxy) ¿De verdad crees que no te encontraremos?",
    "Loc_Subtitle_ROXY_00057": "(Roxy) ¡No seas una perdedora! ¡Vuelve ahí fuera!",
    "Loc_Subtitle_ROXY_00032": "(Roxy) No tengas miedo.",
    "Loc_Subtitle_ROXY_00046": "(Roxy) Todos me siguen queriendo, ¿verdad?",
    "Loc_Subtitle_ROXY_00056": "(Roxy) Freddy, fuera de mi habitación.",
    "Loc_Subtitle_ROXY_00006": "(Roxy) ¡Devolvedme mis ojos!",
    "Loc_Subtitle_ROXY_00011": "(Roxy) Ríndete. No puedes ganar.",
    "Loc_Subtitle_ROXY_00009": "(Roxy) Chico, sal de donde estés. Solo queremos ayudarte.",
    "Loc_Subtitle_ROXY_00003": "(Roxy) Hola. Soy Roxanne Wolf. Si estáis buscando un poco de caos al volante a velocidades frenéticas, Roxy Raceway es vuestro lugar. ¡Apuntaos hoy y competid por la victoria! ¡A nadie le gustan los perdedores!",
    "Loc_Subtitle_ROXY_00047": "(Roxy) Sigo siendo bella.",
    "Loc_Subtitle_ROXY_00033": "(Roxy) ¿A que soy tu favorita?",
    "Loc_Subtitle_ROXY_00035": "(Roxy) Seguro que no tienes amigos...",
    "Loc_Subtitle_ROXY_00030": "(Roxy) Puedo ayudarte.",
    "Loc_Subtitle_ROXY_00024": "(Roxy) Todavía puedo oírte.",
    "Loc_Subtitle_ROXY_00026": "(Roxy) No puedo verte, pero sí oírte.",
    "Loc_Subtitle_ROXY_00019": "(Roxy) ¡Lo he encontrado!",
    "Loc_Subtitle_ROXY_00025": "(Roxy) Te oigo...",
    "Loc_Subtitle_ROXY_00021": "(Roxy) Lo he oído.",
    "Loc_Subtitle_ROXY_00048": "(Roxy) Solo necesito unos arreglos.",
    "Loc_Subtitle_ROXY_00028": "(Roxy) Sé que estás aquí.",
    "Loc_Subtitle_ROXY_00050a": "(Roxy) No soy una perdedora...",
    "Loc_Subtitle_ROXY_00018": "(Roxy) ¡Soy la mejor!",
    "Loc_Subtitle_ROXY_00054": "(Roxy) No es justo. Está haciendo trampa.",
    "Loc_Subtitle_ROXY_00052": "(Roxy) No es tu culpa. El niño ha tenido potra, simplemente.",
    "Loc_Subtitle_ROXY_00055b": "(Roxy) No es nada. ¡No te distraigas!",
    "Loc_Subtitle_ROXY_00045": "(Roxy) Sigue buscando. No puede estar escondido siempre.",
    "Loc_Subtitle_ROXY_00005": "(Roxy) ¡Mi cara! ¡Mi cara! ¡Mi cara!",
    "Loc_Subtitle_ROXY_00049": "(Roxy) Mi pelo es un desastre.",
    "Loc_Subtitle_ROXY_00037": "(Roxy) Nadie te echará de menos.",
    "Loc_Subtitle_ROXY_00015": "(Roxy) A vuestros puestos. ¿Preparados? ¡Ya!",
    "Loc_Subtitle_ROXY_00020": "(Roxy) ¡Aquí!",
    "Loc_Subtitle_ROXY_00004": "(Roxy) Roxy Raceway está cerrado por mantenimiento. ¡Volved pronto!",
    "Loc_Subtitle_ROXY_00034": "(Roxy) No huyas, cobarde.",
    "Loc_Subtitle_ROXY_00012": "(Roxy) No tienes dónde esconderte.",
    "Loc_Subtitle_ROXY_00022": "(Roxy) ¿Quieres un autógrafo?",
    "Loc_Subtitle_ROXY_00053": "(Roxy) Ya tendríamos que haberlo encontrado.",
    "Loc_Subtitle_ROXY_00023": "(Roxy) ¿Dónde estás?",
    "Loc_Subtitle_ROXY_00055": "(Roxy) ¿Quién anda ahí?",
    "Loc_Subtitle_ROXY_00027": "(Roxy) ¿Por qué te escondes de mí?",
    "Loc_Subtitle_ROXY_00051": "(Roxy) ¿Por qué? ¿Por qué?",
    "Loc_Subtitle_ROXY_00036": "(Roxy) Eres insignificante.",
    "Loc_Subtitle_ROXY_00014": "(Roxy) No puedes esconderte eternamente.",
    "Loc_Subtitle_ROXY_00016": "(Roxy) No podrás adelantarme.",
    "Loc_Subtitle_ROXY_00010": "(Roxy) Date por vencido.",
    "Loc_Subtitle_ROXY_00017": "(Roxy) ¿Te crees mejor que yo?",
    "Loc_Subtitle_ROXY_00044": "(Roxy) Eres la mejor. Serás la primera en encontrarlo.",
    "Loc_Subtitle_ROXY_00002": "(Roxy) Tu público te está observando ahora... Lo sé.",
    "Loc_Subtitle_ROXY_00001": "(Roxy) Lo has hecho genial esta noche. Gracias. Tienes un cabello precioso. Y tu cola es maravillosa. Todos te estaban mirando. Le encantas a todo el mundo. Todos quieren ser como tú. Eres la mejor. Gracias. Soy la mejor. Soy la mejor.",
    "Loc_Subtitle_RULESBOT_00002": "(Robot de las reglas) Apunta a los objetivos brillantes en el chaleco de tu oponente y aprieta el gatillo. Si aciertas, desactivarás sus armas durante 5 segundos. Según el color del objetivo, podrás recibir entre 1 y 100 puntos.",
    "Loc_Subtitle_RULESBOT_00009": "(Robot de las reglas) Antes de entrar en el recinto, necesitarás un casco y un Fazerblaster.",
    "Loc_Subtitle_RULESBOT_00007": "(Robot de las reglas) Al escuchar estas instrucciones, declara renunciar a todos sus derechos a presentar denuncias contra Fazbear Entertainment. Cualquier accidente o lesión será su responsabilidad o compartirá dicha responsabilidad con otros grupos que se vean involucrados en el accidente.",
    "Loc_Subtitle_RULESBOT_00005": "(Robot de las reglas) ¿Quieres volver a oír las reglas?",
    "Loc_Subtitle_RULESBOT_00014": "(Robot de las reglas) ¡Bien hecho! ¡Te has clasificado para el club de Superstars! Entra y llévate un premio de Fazer Blast como recuerdo.",
    "Loc_Subtitle_RULESBOT_00015": "(Robot de las reglas) ¡Alto ahí, soldado! Pon el equipo en su sitio antes de salir.",
    "Loc_Subtitle_RULESBOT_00008": "(Robot de las reglas) ¡Ahora entra ahí y lucha!",
    "Loc_Subtitle_RULESBOT_00016": "(Robot de las reglas) Devuelve el equipo o tendré que llamar a seguridad.",
    "Loc_Subtitle_RULESBOT_00004": "(Robot de las reglas) Regla número dos. ¡Diviértete!",
    "Loc_Subtitle_RULESBOT_00003": "(Robot de las reglas) Hay dos reglas que debes seguir en todo momento. ¡Regla número uno! No corras. No saltes. No golpees, ni patees, ni empujes. No dispares a los ojos de otros jugadores, ni cerca de ellos. Los disparos a los ojos pueden producir mareos, ceguera o parálisis semipermanente. Si te disparan a los ojos, lávatelos inmediatamente con jabón y agua y parpadea varias veces hasta recuperar la visión.",
    "Loc_Subtitle_RULESBOT_00013": "(Robot de las reglas) Qué mal. Puedes pulsar el botón \"Reiniciar\" si quieres intentarlo de nuevo.",
    "Loc_Subtitle_RULESBOT_00006": "(Robot de las reglas) Advertencia: FAZER BLAST es una simulación de combate frenética en el espacio. Las personas que sufran alguna patología también pueden participar. Mi software de asistencia sanitaria me convierte en un médico cualificado, por lo que apruebo esta indicación.",
    "Loc_Subtitle_RULESBOT_00011": "(Robot de las reglas) Estás en el equipo azul, soldado. ¡Ve al pasillo azul!",
    "Loc_Subtitle_RULESBOT_00010": "(Robot de las reglas) Estás en el equipo naranja, soldado. ¡Ve al pasillo naranja!",
    "Loc_Subtitle_RULESBOT_00001": "(Robot de las reglas) Vosotros debéis de ser los nuevos reclutas de FAZER BLAST, y por vuestras pintas, el equipo naranja/azul lo tiene crudo. Pronto lucharéis por vuestras vidas en un planeta alienígena hostil. Pero, primero, estoy aquí para enseñaros cómo se juega a \"FAZER BLAST\".",
    "Loc_Subtitle_SALESBOT_00002": "(Robot vendedor) Compra esto.",
    "Loc_Subtitle_SALESBOT_00004": "(Robot vendedor) Vendo cosas que te gustarán.",
    "Loc_Subtitle_SALESBOT_00008": "(Robot vendedor) No dejes de sonreír.",
    "Loc_Subtitle_SALESBOT_00005": "(Robot vendedor) No se ofrecen muestras gratis.",
    "Loc_Subtitle_SALESBOT_00007": "(Robot vendedor) Modo de ventas agresivas activado.",
    "Loc_Subtitle_SALESBOT_00001": "(Robot vendedor) ¿Un globo rojo, hijo?",
    "Loc_Subtitle_SALESBOT_00006": "(Robot vendedor) Vender, vender, vender.",
    "Loc_Subtitle_SALESBOT_00003": "(Robot vendedor) Gástate el dinero aquí.",
    "Loc_Subtitle_SENTRYBOT_00011": "(Robot centinela) Alerta. Alerta.",
    "Loc_Subtitle_SENTRYBOT_00010": "(Robot centinela) ¿Te has perdido?",
    "Loc_Subtitle_SENTRYBOT_00015": "(Robot centinela) Solicito refuerzos.",
    "Loc_Subtitle_SENTRYBOT_00005": "(Robot centinela) No olvides sonreír.",
    "Loc_Subtitle_SENTRYBOT_00001": "(Robot centinela) ¿Ha visto a este chico?",
    "Loc_Subtitle_SENTRYBOT_00018": "(Robot centinela) Siempre vuelvo...",
    "Loc_Subtitle_SENTRYBOT_00003": "(Robot centinela) Soy agente de seguridad.",
    "Loc_Subtitle_SENTRYBOT_00008": "(Robot centinela) Estoy buscando intrusos.",
    "Loc_Subtitle_SENTRYBOT_00004": "(Robot centinela) Me gusta mi trabajo.",
    "Loc_Subtitle_SENTRYBOT_00014": "(Robot centinela) He encontrado al chico.",
    "Loc_Subtitle_SENTRYBOT_00016": "(Robot centinela) He encontrado al niño perdido.",
    "Loc_Subtitle_SENTRYBOT_00002": "(Robot centinela) Atención: niño perdido.",
    "Loc_Subtitle_SENTRYBOT_00012": "(Robot centinela) Alerta de seguridad.",
    "Loc_Subtitle_SENTRYBOT_00013": "(Robot centinela) Hay algo aquí.",
    "Loc_Subtitle_SENTRYBOT_00009": "(Robot centinela) Solo Staffbots.",
    "Loc_Subtitle_SENTRYBOT_00017": "(Robot centinela) Objetivo localizado.",
    "Loc_Subtitle_SENTRYBOT_00007": "(Robot centinela) El Pizzaplex está cerrado.",
    "Loc_Subtitle_SENTRYBOT_00006": "(Robot centinela) El cliente siempre tiene la razón.",
    "Loc_Subtitle_SEWERBOT_000002": "(Robot de la alcantarilla) Acércate.",
    "Loc_Subtitle_SEWERBOT_000001": "(Robot de la alcantarilla) AYÚDAME.",
    "Loc_Subtitle_STAFFBOT_000001": "(Staffbot) Un niño tan pequeño no tiene un dispositivo para hacerse invisible.",
    "Loc_Subtitle_STAFFDAD_00004": "(Staffbot padre) No te vayas.",
    "Loc_Subtitle_STAFFDAD_00001": "(Staffbot padre) Estoy en casa.",
    "Loc_Subtitle_STAFFDAD_00003": "(Staffbot padre) No sé en qué estaba pensando. Me vi obligado a dejar mi puesto.",
    "Loc_Subtitle_STAFFDAD_00002": "(Staffbot padre) He dejado el trabajo.",
    "Loc_Subtitle_STAFFMOM_00004": "(Staffbot madre) Que seas feliz con la vida que has elegido.",
    "Loc_Subtitle_STAFFMOM_00003": "(Staffbot madre) Esto no funciona. Me voy. Me llevo a los niños.",
    "Loc_Subtitle_STAFFMOM_00002": "(Staffbot madre) ¿Y qué hay de los niños? Acabamos de dar un anticipo para el nuevo armario.",
    "Loc_Subtitle_STAFFMOM_00001": "(Staffbot madre) Has llegado temprano a casa.",
    "Loc_Subtitle_SUN_00004a": "(Sol) ¿No quieres que juguemos con las marionetas? ¡Tengo pegamento de purpurina! ¿Te gusta la purpurina? ¿Y los ojos saltones?",
    "Loc_Subtitle_SUN_00001a": "(Sol) ¡Holaaa! ¡Nuevo amiguito! ¡Vaya horas para estar despierto! ¿Estás celebrando una fiesta de pijamas? ¿Dónde están tus amigos?",
    "Loc_Subtitle_SUN_00002": "(Sol) Eh, eh, ¿te estás divirtiendo o no? ¿Eh? ¿Te estás divirtiendo?",
    "Loc_Subtitle_SUN_00001": "(Sol) ¡Jo, jo, jo!",
    "Loc_Subtitle_SUN_00006b": "(Sol) ¡Te vas a ganar un castigo!",
    "Loc_Subtitle_SUN_00004": "(Sol) ¡Amiguito! No se puede pasar por aquí. Nos vas a meter en problemas.",
    "Loc_Subtitle_SUN_00002a": "(Sol) No, no, no. ¿A dónde vas? ¡Tienes que quedarte aquí y hacer manualidades!",
    "Loc_Subtitle_SUN_00003": "(Sol) ¡No! ¡NO! Menudo lío. ¿Cuál es la parte de abajo? ¿Y cuál es la de arriba? ¡Limpiar! ¡Limpiar!",
    "Loc_Subtitle_SUN_00005": "(Sol) ¡Nooo! ¡¿Por qué has hecho eso?! ¡Luces! ¡Encended las luces! ¡Te lo advertí! ¡TE LO ADVERTÍ!",
    "Loc_Subtitle_SUN_00006": "(Sol) ¡Infractor! ¡Infractor! ¡Tienes prohibido el acceso a la guardería!",
    "Loc_Subtitle_SUN_00007": "(Sol) ¡Alerta de seguridad! ¡Alerta! ¡Ooooh! ¡Oooh!",
    "Loc_Subtitle_SUN_00001c": "(Sol) Solo hay una regla: dejar las luces encendidas. Encendidas, encendidas...",
    "Loc_Subtitle_SUN_00001b": "(Sol) ¡Podemos pintar con los dedos, contar historias y beber Fizzy Faz hasta que nos explote la cabeza mientras nos pasamos la noche sin dormir!",
    "Loc_Subtitle_SWEEPERBOT_00002": "(Robot limpiador) Limpiar.",
    "Loc_Subtitle_SWEEPERBOT_00005": "(Robot limpiador) Limpiar. Limpiar. Limpiar.",
    "Loc_Subtitle_SWEEPERBOT_00004": "(Robot limpiador) Todavía puede estar mejor.",
    "Loc_Subtitle_SWEEPERBOT_00003": "(Robot limpiador) El suelo no se va a limpiar solo.",
    "Loc_Subtitle_SWEEPERBOT_00001": "(Robot limpiador) Hay que limpiar esto.",
    "Loc_Subtitle_VANESSA_00037": "(Vanessa) Lo encontré antes y lo encerré en Objetos perdidos.",
    "Loc_Subtitle_VANESSA_00029": "(Vanessa) ¿Tienes hambre?",
    "Loc_Subtitle_VANESSA_00013": "(Vanessa) Comprobad la zona.",
    "Loc_Subtitle_VANESSA_00024": "(Vanessa) Sal fuera, monstruito.",
    "Loc_Subtitle_VANESSA_00030": "(Vanessa) Sal fuera.",
    "Loc_Subtitle_VANESSA_00026": "(Vanessa) ¡Vamos ya, niño! No tengo toda la noche.",
    "Loc_Subtitle_VANESSA_00030b": "(Vanessa) Sal, sal de donde estés...",
    "Loc_Subtitle_VANESSA_00012": "(Vanessa) Llámame si lo ves.",
    "Loc_Subtitle_VANESSA_00002": "(Vanessa) ¡Freddy! Se supone que estabas encerrado.",
    "Loc_Subtitle_VANESSA_00016": "(Vanessa) ¡Ven aquí!",
    "Loc_Subtitle_VANESSA_00006": "(Vanessa) ¡Te tengo!",
    "Loc_Subtitle_VANESSA_00042": "(Vanessa) Gregory, te mereces una recompensa. Ve a echar un vistazo al escenario principal.",
    "Loc_Subtitle_VANESSA_00014": "(Vanessa) ¡No puede andar lejos!",
    "Loc_Subtitle_VANESSA_00038": "(Vanessa) No puede. Parece que no hay registros de él.",
    "Loc_Subtitle_VANESSA_00015": "(Vanessa) ¡Está aquí!",
    "Loc_Subtitle_VANESSA_00001": "(Vanessa) ¿Hola? ¿Pequeño? Si estás ahí abajo, ¡di algo!",
    "Loc_Subtitle_VANESSA_00041": "(Vanessa) Eh, hombrecito. ¿Sabes qué hora es? Las puertas están abiertas. ¿Por qué sigues aquí? ¿Piensas irte o es que estás buscando trabajo? ¿Quieres hacer las prácticas aquí? Seguro que serías un gran guarda de seguridad.",
    "Loc_Subtitle_VANESSA_00039": "(Vanessa) Se llama Gregory... ¿Sabes cómo lo sé? Su Fazwatch no paraba de repetirlo. Con tu voz... \"¿Gregory? ¿Estás ahí? ¿Gregory?\".",
    "Loc_Subtitle_VANESSA_00028": "(Vanessa) Seguro que tienes a tus padres preocupados.",
    "Loc_Subtitle_VANESSA_00031": "(Vanessa) Puedo ayudarte.",
    "Loc_Subtitle_VANESSA_00023": "(Vanessa) ¡No tengo tiempo para esto!",
    "Loc_Subtitle_VANESSA_00032": "(Vanessa) No sé cómo arreglarlo. ¿Qué voy a hacer? Si Freddy funcionara, ya estaría aquí. Vale. No quería decir eso. Pero es que va por las puertas de seguridad como Pedro por su casa... No. Puedo encontrarle. No pasará como la última vez.",
    "Loc_Subtitle_VANESSA_00011": "(Vanessa) ¡Lo he encontrado!",
    "Loc_Subtitle_VANESSA_00033": "(Vanessa) Tengo la segunda llave.",
    "Loc_Subtitle_VANESSA_00008": "(Vanessa) Te crees muy listo, ¿no, Gregory? Claro. Sé cómo te llamas. Y te has metido en un buen lío. Has elegido mal momento para hacerme perder el tiempo. Y ahora, te vas a quedar aquí esperando en Objetos perdidos hasta que vengan tus padres o la policía.",
    "Loc_Subtitle_VANESSA_00035": "(Vanessa) Lo acabaré encontrando.",
    "Loc_Subtitle_VANESSA_00009": "(Vanessa) Lo siento. Creo que lo hemos perdido...",
    "Loc_Subtitle_VANESSA_00036": "(Vanessa) He mirado en todas partes. No está aquí.",
    "Loc_Subtitle_VANESSA_00040": "(Vanessa) Si has formado parte de esto, considérate chatarra. El programa pasará a ser de Monty hasta que Mantenimiento y piezas recicle tu chasis para hacer un nuevo endo. Espera aquí un momento. Tengo que encontrar a ese crío.",
    "Loc_Subtitle_VANESSA_00034": "(Vanessa) Mira, no sé dónde está. ¿Sabes cuántas máquinas recreativas hay aquí?",
    "Loc_Subtitle_VANESSA_00018": "(Vanessa) Monty, Roxy, Chica, informadme.",
    "Loc_Subtitle_VANESSA_00007": "(Vanessa) ¡Muévete!",
    "Loc_Subtitle_VANESSA_00004": "(Vanessa) Vale... Mira, faltan 15 minutos para cerrar y hay un niño dando vueltas por el backstage. Si ves algo, avísame de inmediato. Ya he avisado a los demás. Ahora vuelve a tu habitación.",
    "Loc_Subtitle_VANESSA_00005": "(Vanessa) ¡Quita de en medio!",
    "Loc_Subtitle_VANESSA_00010": "(Vanessa) ¡Por aquí!",
    "Loc_Subtitle_VANESSA_00027": "(Vanessa) Deja de esconderte.",
    "Loc_Subtitle_VANESSA_00021": "(Vanessa) Agh... Odio a los niños.",
    "Loc_Subtitle_VANESSA_00003": "(Vanessa) Esta noche la has liado bien, ¿sabes? Tus sistemas han fallado y has arruinado el programa. Ahora el departamento de Mantenimiento y piezas te limitará la energía. Dicen que es una medida de seguridad. Otra cosa más de la que ocuparse...",
    "Loc_Subtitle_VANESSA_00019": "(Vanessa) ¿Dónde estás?",
    "Loc_Subtitle_VANESSA_00017": "(Vanessa) ¿A dónde ha ido?",
    "Loc_Subtitle_VANESSA_00020": "(Vanessa) ¿Dónde te has metido?",
    "Loc_Subtitle_VANESSA_00022": "(Vanessa) ¿Por qué haces esto, mocoso?",
    "Loc_Subtitle_VANESSA_00025": "(Vanessa) Ahora sí que me has cabreado, señorito.",
    "Loc_Subtitle_VANNY_00001": "(Vanny) ¿Te estás divirtiendo o no?",
    "Loc_Subtitle_VANNY_00004": "(Vanny) Desmontad a Freddy.",
    "Loc_Subtitle_VANNY_00003": "(Vanny) ¡Nos vemos pronto!",
    "Loc_Subtitle_VANNY_00002": "(Vanny) Ahí estás.",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00001": "¡Eh, gente! ¡Encended la radio y olvidaos de vuestros pro-pro-pro-ble-mas!",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00002": "¡Subid el volumen! ¡Vamos a bailar! Vamos a seguir tocando... ¡por siempre!",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00001": "Vamos a llamar a todos nuestros amigos, vamos a pasarlo muy muy bien. ¡Vamos a jugar hasta olvidar nuestros pro-pro-pro-blemas!",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00002": "Vamos a comer pizza y hamburguesas con queso... ¡Pedid más patatas fritas! ¡Más y más, por siempre!",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00001": "¡Vamos a montar en las atracciones! ¡Vamos a dar un paseo por la pizzería con nuestros amigos!",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00002": "Saltando y cantando hasta que caiga el sol... Y hasta que brille la luna... ¡por siempre!",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00001": "Cantando y bailando con todos nuestros amigos... ¡Tenemos helados y batidos!",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00002": "¡Que se oiga la música! ¡Empieza la fiesta! Esta banda tocará y tocará... ¡por siempre!"
  },
  "Loc_UI": {
    "Loc_UI_Cameras_StageArea_2ndFloorHall": "SalónPlanta1",
    "Loc_UI_HUD_PSUpgradeFreddy_GreenWire": "<btn id=\"FaceButtonLeft\"/> Cable verde",
    "Loc_UI_HUD_PSUpgradeFreddy_BlueWire": "<btn id=\"FaceButtonLeft\"/> Cable azul",
    "Loc_UI_HUD_PSUpgradeFreddy_RedWire": "<btn id=\"FaceButtonLeft\"/> Cable rojo",
    "Loc_UI_HUD_PSUpgradeFreddy_YellowWire": "<btn id=\"FaceButtonLeft\"/> Cable amarillo",
    "Loc_UI_HUD_Cinematics_SkipCutscene": "<btn id=\"skip\"/>: Saltar escena",
    "Loc_UI_Menus_Options_AUDIO": "SONIDO",
    "Loc_UI_HUD_EULA_Accept": "Aceptar",
    "Loc_UI_Menus_Options_Accessibility": "Accesibilidad",
    "Loc_UI_Menus_Options_Antialias": "Antialiasing",
    "Loc_UI_HUD_ExitToTitlePopup_Text01": "¡Todo el progreso sin guardar se perderá!",
    "Loc_UI_Menus_Options_ApplyChanges": "Aplicar cambios",
    "Loc_UI_HUD_ConfirmDeletePopUp_Confirmation": "¿Seguro que quieres borrar este archivo?",
    "Loc_UI_Menus_Title_DeleteGame_Question": "¿Seguro que quieres borrar este espacio de guardado?",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Question": "¿Seguro que quieres salir de esta pantalla?",
    "Loc_UI_Menus_SaveGame_OverwriteSlot": "¿Seguro que quieres sobrescribir estos datos?",
    "Loc_UI_HUD_ExitPopUp_ExitConfirmationText": "¿Seguro que quieres salir?",
    "Loc_UI_Menus_Title_NewGame_Question": "¿Seguro que quieres comenzar una nueva partida?",
    "Loc_UI_HUD_SinkholeElevatorQuestion_Areyousure": "¿Seguro?",
    "Loc_UI_Menus_Options_Audio": "Sonido",
    "Loc_UI_Menus_Title_SaveSlotButton_AutoSave": "Autoguardado",
    "Loc_UI_AutoSave": "Autoguardado",
    "Loc_UI_General_Back": "Atrás",
    "Loc_UI_Fazwatch_Map_Basement1": "Subsuelo 1",
    "Loc_UI_Fazwatch_Map_Basement2": "Subsuelo 2",
    "Loc_UI_Cameras_Daycare_Bathrooms": "Baños",
    "Loc_UI_Menus_Title_Minigames_Bowling": "Bolos",
    "Loc_UI_Menus_Options_Brightness": "Brillo",
    "Loc_UI_Cameras_MainLobby_CS_Lower": "SC_Inf",
    "Loc_UI_Cameras_MainLobby_CS_Upper": "SC_Sup",
    "Loc_UI_Menus_OptionsControls_CallFreddy": "Llamar a Freddy",
    "Loc_UI_HUD_ControlsDisplay_Controls_CallFreddy": "Llamar a Freddy: <btn id=\"CallFreddy\"/>",
    "Loc_UI_FazWatch_Master_Tabs_Cameras": "Cámaras",
    "Loc_UI_HUD_Freddy_Menu_Cameras": "Cámaras",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Title": "Los cambios no se han guardado",
    "Loc_UI_Menus_Title_Root_Button_CharacterGallery": "Galería de personajes",
    "Loc_UI_Fazwatch_Map_ChargingStation": "Estación de recarga",
    "Loc_UI_Menus_SaveGame_ChooseAnotherSlot": "Elige otro espacio de guardado",
    "Loc_UI_Menus_PartsandServices_MontyUpgrade": "Mejora de Monty",
    "Loc_UI_Menus_Inventory_Clothes": "Ropa",
    "Loc_UI_FazWatch_Inventory_Tabs_Collectables": "Coleccionables",
    "Loc_UI_Menus_Options_ColorBlindOptions": "Opciones para daltónicos",
    "Loc_UI_Menus_Options_ColorBlindSeverity": "Nivel de daltonismo",
    "Loc_UI_HUD_ConfirmDeletePopUp_ConfirmFileDeletion": "Confirmar eliminación del archivo",
    "Loc_UI_HUD_RebindKeyPopup_Title": "Confirma la vinculación de claves",
    "Loc_UI_Menus_Title_Root_ContinueGame": "Continuar partida",
    "Loc_UI_Menus_Title_Continue_Question": "¿Continuar desde los datos más recientes?",
    "Loc_UI_Menus_Options_Contrast": "Contraste",
    "Loc_UI_Menus_OptionsControls_Controller": "Mando",
    "Loc_UI_Menus_Options_Controls": "Controles",
    "Loc_UI_Menus_Title_Credits": "Créditos",
    "Loc_UI_HUD_ControlsDisplay_Controls_Crouch": "Agacharse: <btn id=\"Crouch\"/>",
    "Loc_UI_Menus_Title_DLC": "Contenido descargable",
    "Loc_UI_Menus_Title_Delete": "Borrar",
    "Loc_UI_Menus_Title_Root_DeleteGame": "Borrar espacio de guardado",
    "Loc_UI_Menus_Title_Survival_Difficulty": "Dificultad",
    "Loc_UI_Cameras_StageArea_Dining": "Comedor",
    "Loc_UI_HUD_FinalChoice_Text01": "¿Quieres quedarte?",
    "Loc_UI_HUD_Backstage_DoorPower": "Energía de la puerta",
    "Loc_UI_HUD_Kitchen_Staffbot_DoorPower": "Energía de la puerta",
    "Loc_UI_HUD_PrizeCounter_DoorPower": "Energía de la puerta",
    "Loc_UI_Cameras_EastArcade_EArcade1": "RecreativasE1",
    "Loc_UI_Cameras_EastArcade_EArcade10": "RecreativasE10",
    "Loc_UI_Cameras_EastArcade_EArcade11": "RecreativasE11",
    "Loc_UI_Cameras_EastArcade_EArcade12": "RecreativasE12",
    "Loc_UI_Cameras_EastArcade_EArcade13": "RecreativasE13",
    "Loc_UI_Cameras_EastArcade_EArcade14": "RecreativasE14",
    "Loc_UI_Cameras_EastArcade_EArcade15": "RecreativasE15",
    "Loc_UI_Cameras_EastArcade_EArcade16": "RecreativasE16",
    "Loc_UI_Cameras_EastArcade__EArcade2": "RecreativasE2",
    "Loc_UI_Cameras_EastArcade_EArcade3": "RecreativasE3",
    "Loc_UI_Cameras_EastArcade_EArcade4": "RecreativasE4",
    "Loc_UI_Cameras_EastArcade_EArcade5": "RecreativasE5",
    "Loc_UI_Cameras_EastArcade_EArcade6": "RecreativasE6",
    "Loc_UI_Cameras_EastArcade_EArcade7": "RecreativasE7",
    "Loc_UI_Cameras_EastArcade_EArcade8": "RecreativasE8",
    "Loc_UI_Cameras_EastArcade_EArcade9": "RecreativasE9",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice01": "Fácil",
    "Loc_UI_Menus_Options_Effects": "Efectos",
    "Loc_UI_HUD_Freddy_Menu_Eject": "Desmontar",
    "Loc_UI_Cameras_EastArcade_El_Chips01": "El_Chip1",
    "Loc_UI_Cameras_EastArcade_El_Chips2": "El_Chip2",
    "Loc_UI_HUD_Backstage_EmergencyLockdown": "¡Bloqueo de emergencia!",
    "Loc_UI_HUD_KitchenOffice_EmergencyLockdown": "¡Bloqueo de emergencia!",
    "Loc_UI_HUD_PrizeCounter_EmergencyLockdown": "¡Bloqueo de emergencia!",
    "Loc_UI_Cameras_Daycare_Entrance": "Entrada",
    "Loc_UI_Cameras_MainLobby_Entrance": "Entrada",
    "Loc_UI_Cameras_StageArea_Entrance": "Entrada",
    "Loc_UI_Message_MessageDetails": "La entrada se abrirá a las 6:00",
    "Loc_UI_FazWatch_Inventory_Tabs_Equipment": "Equipo",
    "Loc_UI_Menus_Inventory_Equipment": "Equipo",
    "Loc_UI_Menus_SaveGame_Slots_ExistingSlots": "Espacios existentes",
    "Loc_UI_General_Exit": "Salir",
    "Loc_UI_Menus_Pause_ExitGame": "Salir del juego",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_ExitWithoutSaving": "Salir sin guardar",
    "Loc_UI_HUD_ExitPopUp_ExitQuestion": "¿Salir al escritorio?",
    "Loc_UI_HUD_FreddyOverlay_ExitPress": "Salir: Pulsa",
    "Loc_UI_HUD_PSUpgradeFreddyFinish_FinishUpgrade": "Terminar mejora",
    "Loc_UI_Menus_SplashScreen_LegalText": "Five Nights at Freddy's: Security Breach utiliza el motor Unreal® Engine. Unreal® es una marca comercial o una marca registrada de Epic Games, Inc. en los Estados Unidos de América y otros lugares. Unreal® Engine, copyright 1998 – 2021, Epic Games, Inc. Todos los derechos reservados. Con la tecnología de Wwise © 2006 – 2021 Audiokinetic Inc. Todos los derechos reservados. Producción 3D y optimización con la tecnología de InstaLOD. InstaLOD es una marca comercial de InstaLOD GmbH.",
    "Loc_UI_Menus_OptionsControls_Flashlight": "Linterna",
    "Loc_UI_Fazwatch_Map_Floor01": "Planta baja",
    "Loc_UI_Fazwatch_Map_Floor02": "Primera planta",
    "Loc_UI_Fazwatch_Map_Floor03": "Segunda planta",
    "Loc_UI_Fazwatch_Map_FloorB1": "Subsuelo 1",
    "Loc_UI_Fazwatch_Map_FloorB2": "Subsuelo 2",
    "Loc_UI_Menus_Inventory_Food": "Comida",
    "Loc_UI_Cameras_StageArea_Food2": "Comida2",
    "Loc_UI_Fazwatch_Map_FreddysLocation": "Ubicación de Freddy",
    "Loc_UI_Menus_GameOver_Title": "Fin de la partida",
    "Loc_UI_Menus_OptionsControls_Gamepad": "Mando",
    "Loc_UI_Cameras_MainLobby_Gates": "Puertas",
    "Loc_UI_Cameras_StageArea_GatorEntrance": "EntradaGator",
    "Loc_UI_Cameras_Daycare_Gifts": "Regalos",
    "Loc_UI_Cameras_MainLobby_Gifts_Lower": "Regalos_Inf",
    "Loc_UI_Cameras_MainLobby_Gifts_Upper": "Regalos_Sup",
    "Loc_UI_Menus_SurvivalScore_Gold": "Oro",
    "Loc_UI_Menus_Options_GraphicsQuality": "Calidad de los gráficos",
    "Loc_UI_Menus_SurvivalScore_Green": "Verde",
    "Loc_UI_Fazwatch_Map_Main": "Planta baja",
    "Loc_UI_Cameras_Utilidoors_Hall1": "Sala1",
    "Loc_UI_Cameras_Utilidoors_Hall2": "Sala2",
    "Loc_UI_Menus_OptionsControls_HapticSensitivity": "Sensibilidad háptica",
    "Loc_UI_HUD_NewGameCinematic_HoldtoSkip": "Mantén <btn id=\"interact\"/>: Para saltar",
    "Loc_UI_Menus_OptionsControls_HorizontalSensitivity": "Sensibilidad horizontal",
    "Loc_UI_Menus_Title_SaveSlotButton_GameHourFormatText": "Hora\r\n{GameHour}{AMPM}",
    "Loc_UI_Menus_Title_Survival_Difficulty_HourLength": "Duración de la hora",
    "Loc_UI_FazWatch_Notes_Tabs_Inbox": "Buzón",
    "Loc_UI_Menus_Title_Survival_Lives_Choice03": "Infinitas",
    "Loc_UI_Menus_Options_InstructionCards": "Cartas de instrucciones",
    "Loc_UI_Menus_OptionsControls_Interact": "Interactuar",
    "Loc_UI_Menus_Pause_Inventory": "Inventario",
    "Loc_UI_Menus_InvertControls_Question": "¿Invertir los controles?",
    "Loc_UI_Menus_OptionsControls_InvertYAxis": "Invertir eje Y",
    "Loc_UI_Menus_Options_InvertYAxis": "Invertir eje Y",
    "Loc_UI_HUD_RebindKeyPopup_Jump": "Salto",
    "Loc_UI_Menus_OptionsControls_Jump": "Salto",
    "Loc_UI_Menus_Options_JumpscareVolume": "Volumen de sobresaltos",
    "Loc_UI_HUD_CurrentMission_KeepAwayFromMonty": "¡Aléjate de Monty!",
    "Loc_UI_Cameras_StageArea_KidsCove": "CuevaNiños",
    "Loc_UI_Menus_Options_Language": "Idioma",
    "Loc_UI_HUD_FinalChoice_Leave": "Salir",
    "Loc_UI_Fazwatch_Map_Legend": "Leyenda",
    "Loc_UI_Fazwatch_Map_Level1": "Primera planta",
    "Loc_UI_Fazwatch_Map_Level2": "Segunda planta",
    "Loc_UI_Fazwatch_Map_Level3": "Tercera planta",
    "Loc_UI_Fazwatch_Map_Level4": "Cuarta planta",
    "Loc_UI_Menus_Title_Survival_Lives": "Vidas",
    "Loc_UI_Menus_GameOver_LivesRemaining": "Vidas restantes:",
    "Loc_UI_Menus_Title_Root_LoadGame": "Cargar partida",
    "Loc_UI_Cameras_Daycare_Lobby": "Vestíbulo",
    "Loc_UI_Fazwatch_Map_LockedArea": "Zona bloqueada",
    "Loc_UI_Fazwatch_Map_LockedAreaPartyPass": "Zona bloqueada: Pase de fiesta",
    "Loc_UI_HUD_FreddyOverlay_LowPower": "Batería baja",
    "Loc_UI_Cameras_Daycare_Main": "Principal",
    "Loc_UI_Cameras_MainLobby_Main": "Principal",
    "Loc_UI_Menus_Pause_MainMenu": "Menú principal",
    "Loc_UI_Cameras_StageArea_MainEast": "EstePrincipal",
    "Loc_UI_Cameras_StageArea_MainEastLvl1": "EstePrincipalNv1",
    "Loc_UI_Cameras_StageArea_MainNW": "PrincipalNO",
    "Loc_UI_Cameras_StageArea_MainNorth": "NortePrincipal",
    "Loc_UI_Cameras_StageArea_MainSE": "PrincipalSE",
    "Loc_UI_Cameras_StageArea_MainSE2": "PrincipalSE2",
    "Loc_UI_Cameras_StageArea_MainSW": "PrincipalSO",
    "Loc_UI_Cameras_StageArea_MainSouth": "PrincipalSur",
    "Loc_UI_Cameras_StageArea_MainStage": "EscenarioPrincipal",
    "Loc_UI_Cameras_StageArea_MainWest": "PrincipalOeste",
    "Loc_UI_FazWatch_Master_Tabs_Map": "Mapa",
    "Loc_UI_Menus_Options_MasterVolume": "Volumen general",
    "Loc_UI_Cameras_Daycare_Maze1": "Laberinto1",
    "Loc_UI_Cameras_Daycare_Maze2": "Laberinto2",
    "Loc_UI_Cameras_Daycare__Maze2": "Laberinto2",
    "Loc_UI_Cameras_Daycare_Maze3": "Laberinto3",
    "Loc_UI_Cameras_StageArea_Mazercize": "Mazercise",
    "Loc_UI_Cameras_StageArea_MazercizeLobby": "VestibuloMazercise",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice02": "Intermedia",
    "Loc_UI_HUD_Freddy_Menu_Menu": "Menú",
    "Loc_UI_FazWatch_Messages_Header_Message01": "Mensaje 01",
    "Loc_UI_FazWatch_Master_Tabs_Messages": "Mensajes",
    "Loc_UI_Menus_Pause_Messages": "Mensajes",
    "Loc_UI_Menus_Title_Minigames_Cabinet01": "Máquina de minigolf 1",
    "Loc_UI_Menus_Title_Minigames_Cabinet02": "Máquina de minigolf 2",
    "Loc_UI_Menus_Title_Minigames_MiniGolf_Complete": "Minigolf completo",
    "Loc_UI_Menus_Title_Root_Minigames": "Minijuegos",
    "Loc_UI_Menus_Inventory_Misc": "Miscelánea",
    "Loc_UI_HUD_Mission_Header_Mission": "Misión",
    "Loc_UI_HUD_Mission_MissionCompleted": "Misión completada",
    "Loc_UI_HUD_Mission_MissionUpdated": "Misión actualizada",
    "Loc_UI_FazWatch_Master_Tabs_Missions": "Misiones",
    "Loc_UI_Menus_OptionsControls_Mouse": "Ratón",
    "Loc_UI_Menus_OptionsControls_Move": "Moverse",
    "Loc_UI_Menus_Options_MusicVolume": "Volumen de la música",
    "Loc_UI_FazWatch_Icon_Camera_Name": "NOMBRE",
    "Loc_UI_Cameras_MainLobby_NW": "NO",
    "Loc_UI_FazWatch_SecurityCameras_Name": "Nombre",
    "Loc_UI_Menus_Title_Root_NewGame": "Nueva partida",
    "Loc_UI_HUD_Header_NewMessages": "Nuevos mensajes",
    "Loc_UI_HUD_Mission_NewMission": "Nueva misión",
    "Loc_UI_Menus_SaveGame_Slots_NewSlot": "Nuevo espacio",
    "Loc_UI_Menus_Title_NewSlot": "Nuevo espacio",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice03": "Pesadilla",
    "Loc_UI_FazWatch_Messages_Header_NoMessages": "Sin mensajes",
    "Loc_UI_FazWatch_Missions_NoMissions": "Sin misiones",
    "Loc_UI_FazWatch_Notes_Tabs_Notes": "Notas",
    "Loc_UI_Menus_Options_OPTIONS": "OPCIONES",
    "Loc_UI_Menus_PartsandServices_RoxyUpgrade": "Mejora de Roxy",
    "Loc_UI_Cameras_MainLobby_Office": "Oficina",
    "Loc_UI_Cameras_Utilidoors_Office": "Oficina",
    "Loc_UI_Menus_Title_Root_OfficeGames": "Juegos de la oficina",
    "Loc_UI_Cameras_EastArcade_OfficeEast": "OficinaEste",
    "Loc_UI_Cameras_EastArcade_OfficeNE": "OficinaNE",
    "Loc_UI_Cameras_EastArcade_OfficeNW": "OficinaNO",
    "Loc_UI_Cameras_EastArcade_OfficeSE": "OficinaSE",
    "Loc_UI_Cameras_EastArcade_OfficeSW": "OficinaSO",
    "Loc_UI_General_Options": "Opciones",
    "Loc_UI_HUD_Player_OutOfStamina": "Resistencia agotada",
    "Loc_UI_Cameras_Daycare_Outside": "Exterior",
    "Loc_UI_Menus_SaveGame_SaveQuestion": "¿Sobrescribir tu archivo de guardado más reciente?",
    "Loc_UI_Menus_Pause_Title": "Pausa",
    "Loc_UI_Menus_SurvivalScore_Pink": "Rosa",
    "Loc_UI_Menus_Title_Play": "Jugar",
    "Loc_UI_Menus_Options_PlaybackDevice": "Dispositivo de playback",
    "Loc_UI_Menus_PartsandServices_PowerUpgrade": "Mejora de batería",
    "Loc_UI_General_Press": "Pulsar",
    "Loc_UI_FazWatch_Notification_PressFazwatch": "Pulsa <btn id=\"Fazwatch\"/>",
    "Loc_UI_Menus_SplashScreen_PressAnything": "Pulsa un botón",
    "Loc_UI_HUD_Player_AnyButtonSkip": "Pulsa un botón para saltar",
    "Loc_UI_Menus_OptionsControls_PrimaryAction": "Acción principal (objeto en mano)",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act01": "Princess Quest - Primer acto",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act02": "Princess Quest - Segundo acto",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act03": "Princess Quest - Tercer acto",
    "Loc_UI_Cameras_EastArcade_PrizeBack1": "PremiosTrasera1",
    "Loc_UI_Cameras_EastArcade_PrizeBack2": "PremiosTrasera2",
    "Loc_UI_Cameras_EastArcade_PrizeElevator": "PremiosAscensor",
    "Loc_UI_Cameras_EastArcade_PrizeMiddle": "PremiosCentro",
    "Loc_UI_Cameras_EastArcade_PrizeNE": "PremiosNE",
    "Loc_UI_Cameras_EastArcade_PrizeNW": "PremiosNO",
    "Loc_UI_Cameras_EastArcade_PrizeNorth": "PremiosNorte",
    "Loc_UI_Cameras_EastArcade_PrizeSE": "PremiosSE",
    "Loc_UI_Cameras_EastArcade_PrizeSW": "PremiosSO",
    "Loc_UI_Menus_SurvivalScore_Purple": "Morado",
    "Loc_UI_Menus_Options_QualityPreference": "Preferencia de calidad",
    "Loc_UI_General_Quit": "Salir",
    "Loc_UI_QuitArcade": "Salir de las recreativas",
    "Loc_UI_HUD_ExitPopUp_QuitToTitleQuestion": "¿Salir al título?",
    "Loc_UI_Menus_Options_RayTrace": "Trazado de rayos",
    "Loc_UI_Menus_Options_RayTracing": "Trazado de rayos",
    "Loc_UI_HUD_Header_ReadMessages": "Leer mensajes",
    "Loc_UI_HUD_RebindKeyPopup_RebindKey": "Volver a enlazar clave",
    "Loc_UI_Menus_SurvivalScore_Red": "Rojo",
    "Loc_UI_Menus_Title_Rename": "Cambiar nombre",
    "Loc_UI_Menus_Options_Resolution": "Resolución",
    "Loc_UI_Menus_Options_RestoreDefaults": "Restaurar por defecto",
    "Loc_UI_Menus_Pause_Resume": "Continuar",
    "Loc_UI_Menus_Options_Reticle": "Retícula",
    "Loc_UI_Menus_Inventory_RetroCD": "CD retro",
    "Loc_UI_Menus_GameOver_Retry": "Reintentar",
    "Loc_UI_HUD_Backstage_RoomPower": "Energía de la habitación",
    "Loc_UI_Cameras_Daycare_Room1": "Habitación1",
    "Loc_UI_Cameras_Daycare_Room2": "Habitación2",
    "Loc_UI_Cameras_Daycare_Room3": "Habitación3",
    "Loc_UI_Cameras_Daycare_Room4": "Habitación4",
    "Loc_UI_Cameras_StageArea_RoxyNW": "RoxyNO",
    "Loc_UI_Menus_Options_SFXVolume": "Volumen de efectos",
    "Loc_UI_Cameras_MainLobby_SW": "SO",
    "Loc_UI_Menus_SaveGame_Title": "Guardar juego",
    "Loc_UI_Menus_Title_SaveSlotButton_SaveSlot": "Espacio de guardado {number}",
    "Loc_UI_Menus_Title_SavedGames": "Partidas guardadas",
    "Loc_UI_Cameras_Daycare_Security": "Seguridad",
    "Loc_UI_Menus_PartsandServices_SelectUpgrade": "Seleccionar mejora",
    "Loc_UI_Menus_OptionsControls_Sensitivity": "Sensibilidad",
    "Loc_UI_Menus_Options_Shading": "Sombreado",
    "Loc_UI_Menus_Options_Shadows": "Sombras",
    "Loc_UI_Menus_Title_Survival_SpawnPossibleLocations": "Aparecer en todas las ubicaciones posibles",
    "Loc_UI_Menus_OptionsControls_Sprint": "Esprintar",
    "Loc_UI_Menus_OptionsControls_SprintToggle": "Alternar esprintar",
    "Loc_UI_HUD_ControlsDisplay_Controls_Sprint": "Esprintar: <btn id=\"Run\"/>",
    "Loc_UI_Fazwatch_Map_Stairs": "Escaleras",
    "Loc_UI_Cameras_Daycare_Stairwell": "Escaleras",
    "Loc_UI_General_Start": "Comenzar",
    "Loc_UI_HUD_FinalChoice_Stay": "Quedarse",
    "Loc_UI_Menus_OptionsControls_Stealth": "Sigilo",
    "Loc_UI_Menus_Options_Subtitles": "Subtítulos",
    "Loc_UI_Menus_Title_SurvivalMode": "Modo Supervivencia",
    "Loc_UI_Menus_OptionsControls_SwitchItems": "Alternar objetos",
    "Loc_UI_HUD_Staffbot_WrongOrderText": "¡Así no se hace una pizza!",
    "Loc_UI_HUD_RebindKeyPopup_Content01": "La acción de salto ya está usando este enlace.\r\nContinuar lo eliminará. ¿Está seguro?",
    "Loc_UI_HUD_RebindKeyPopup_FormatText": "La acción de {OtherKey} ya está usando este enlace.\r\nContinuar lo eliminará. ¿Está seguro?",
    "Loc_UI_Cameras_Daycare_Theater": "Teatro",
    "Loc_UI_Menus_SecurityOfficePower_TimeRemaining": "Tiempo restante:",
    "Loc_UI_NewGameCinematicPlayer_ToSkip": "Para saltar",
    "Loc_UI_Menus_SurvivalScore_TotalScore": "Puntuación total",
    "Loc_UI_Menus_ButtonRemapping_TouchPadButton": "Botón del panel táctil",
    "Loc_UI_Menus_Inventory_Trophies": "Trofeos",
    "Loc_UI_Fazwatch_Map_UnlockedArea": "Zona desbloqueada",
    "Loc_UI_HUD_ControlsDisplay_Controls_Flashlight": "Usar la linterna: <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_Controls_Full": "Usar la linterna: <btn id=\"Flashlight\"/>\r\nLlamar a Freddy: <btn id=\"CallFreddy\"/>\r\nAgacharse: <btn id=\"Crouch\"/>\r\nEsprintar: <btn id=\"Run\"/>",
    "Loc_UI_Menus_OptionsControls_UseHeldItem": "Usar objeto en mano",
    "Loc_UI_HUD_Player_UsedPartyPass": "¡Has usado un pase de fiesta!\r\nTe {NumPartyPasses}|plural(one=queda, other=quedan) {NumPartyPasses} {NumPartyPasses}|plural(one=pase, other=pases).",
    "Loc_UI_Cameras_Utilidoors_Utility": "Túnel",
    "Loc_UI_Cameras_MainLobby_Utility": "Túnel",
    "Loc_UI_Menus_Options_VIDEO": "VÍDEO",
    "Loc_UI_Menus_OptionsControls_VerticalSensitivity": "Sensibilidad vertical",
    "Loc_UI_Menus_Options_Video": "Vídeo",
    "Loc_UI_Menus_Options_ViewDistance": "Distancia de visión",
    "Loc_UI_Menus_Options_VisualQuality": "Calidad visual",
    "Loc_UI_Menus_Options_VoiceVolume": "Volumen de voz",
    "Loc_UI_Menus_PartsandServices_ChicaUpgrade": "Mejora de Chica",
    "Loc_UI_HUD_Staffbot_WarningMessage": "ADVERTENCIA: ¡Staffbot saliendo de la zona designada!",
    "Loc_UI_Cameras_Utilidoors_Warehouse1": "Almacén1",
    "Loc_UI_Cameras_Utilidoors_Warehouse10": "Almacén10",
    "Loc_UI_Cameras_Utilidoors_Warehouse11": "Almacén11",
    "Loc_UI_Cameras_Utilidoors_Warehouse12": "Almacén12",
    "Loc_UI_Cameras_Utilidoors_Warehouse13": "Almacén13",
    "Loc_UI_Cameras_Utilidoors_Warehouse14": "Almacén14",
    "Loc_UI_Cameras_Utilidoors_Warehouse2": "Almacén2",
    "Loc_UI_Cameras_Utilidoors_Warehouse3": "Almacén3",
    "Loc_UI_Cameras_Utilidoors_Warehouse4": "Almacén4",
    "Loc_UI_Cameras_Utilidoors_Warehouse5": "Almacén5",
    "Loc_UI_Cameras_Utilidoors_Warehouse6": "Almacén6",
    "Loc_UI_Cameras_Utilidoors_Warehouse7": "Almacén7",
    "Loc_UI_Cameras_Utilidoors_Warehouse8": "Almacén8",
    "Loc_UI_Cameras_Utilidoors_Warehouse9": "Almacén9",
    "Loc_UI_HUD_FinalChoice_Text02": "Advertencia: Los puntos de guardado no estarán disponibles si te quedas. Si atrapan a Gregory, la partida terminará.",
    "Loc_UI_Menus_Options_WindowMode": "Modo ventana",
    "Loc_UI_Menus_SurvivalScore_Yellow": "Amarillo",
    "Loc_UI_General_Yes": "Sí",
    "Loc_UI_Menus_Victory_YouWin": "¡Has ganado!",
    "Loc_UI_HUD_ConfirmDeletePopUp_CannotUndo": "No puedes deshacer esto",
    "Loc_UI_HUD_Player_PartyPass": "{NumPartyPasses} {NumPartyPasses}|plural(one=pase, other=pases) de fiesta"
  }
}