{
  "": {
    "Loc_KitchenOffice_PizzaStation_Cheese": "Station de fromage",
    "Loc_KitchenOffice_PizzaStation_Crust": "Station de pâte",
    "Loc_Mission_GetOut_Task_01_Title": "Trouvez le hall d’entrée",
    "Loc_CFF_UI_HUD_Go": "C’EST PARTI !",
    "Loc_KitchenOffice_PizzaStation_Meat": "Station de viande",
    "Loc_KitchenOffice_PizzaStation_NotMeat": "Station de non-viande",
    "Loc_KitchenOffice_PizzaStation_Oven": "Four",
    "Loc_KitchenOffice_PizzaStation_Sauce": "Station de sauce"
  },
  "Loc_Achievements": {
    "Loc_Achievement_11_NAME": "UNE ÉPÉE À DOUBLE TRANCHANT",
    "Loc_Achievement_15_NAME": "ALORS, ON S’AMUSE ?",
    "Loc_Achievement_26_DESC": "Terminez Fazer Blast",
    "Loc_Achievement_16_DESC": "Brisez au moins 10 plats",
    "Loc_Achievement_20_NAME": "JE SUIS VENU",
    "Loc_Achievement_13_DESC": "Terminez le défi de Fizzy Faz",
    "Loc_Achievement_8_NAME": "RAPIDE COMME L’ÉCLAIR",
    "Loc_Achievement_24_DESC": "Échappez-vous de la garderie",
    "Loc_Achievement_22_DESC": "Échappez-vous du bureau des prix",
    "Loc_Achievement_23_DESC": "Échappez-vous de la salle d’arcade Ouest",
    "Loc_Achievement_22_NAME": "FAUSSE ALERTE",
    "Loc_Achievement_7_DESC": "Trouvez un billet d’entrée",
    "Loc_Achievement_27_DESC": "Trouvez tous les messages à collectionner",
    "Loc_Achievement_3_DESC": "Trouvez toutes les boîtes-cadeaux du jeu",
    "Loc_Achievement_17_DESC": "Trouvez la source des problèmes du Roxy Raceway",
    "Loc_Achievement_21_DESC": "Freddy est brisé",
    "Loc_Achievement_2_DESC": "Obtenez un bon score au golf",
    "Loc_Achievement_0_DESC": "Obtenez tous les autres trophées du jeu.",
    "Loc_Achievement_4_DESC": "Laissez-vous prendre par surprise",
    "Loc_Achievement_15_DESC": "Obtenez la BONNE fin",
    "Loc_Achievement_6_DESC": "Obtenez l’habilitation de sécurité la plus élevée possible.",
    "Loc_Achievement_17_NAME": "PRIME DE RISQUE",
    "Loc_Achievement_14_NAME": "CHUT, ASSIS",
    "Loc_Achievement_28_NAME": "MAÎTRISE DU CACHE-CACHE",
    "Loc_Achievement_21_NAME": "JE NE SUIS PAS MOI-MÊME",
    "Loc_Achievement_26_NAME": "AS DU LASER TAG",
    "Loc_Achievement_27_NAME": "OBJETS TROUVÉS",
    "Loc_Achievement_9_DESC": "Journal d’entretien : Balloon World - hors service",
    "Loc_Achievement_10_DESC": "Journal d’entretien : Feeding Frenzy - hors service",
    "Loc_Achievement_11_DESC": "Journal d’entretien : Princess Quest 2 - hors service",
    "Loc_Achievement_25_DESC": "Faites une pizza !",
    "Loc_Achievement_10_NAME": "PLUS DE PLACE POUR LE DESSERT",
    "Loc_Achievement_28_DESC": "N’utilisez jamais de cachette",
    "Loc_Achievement_16_NAME": "OUPS !",
    "Loc_Achievement_7_NAME": "BILLET DOUX",
    "Loc_Achievement_25_NAME": "PAS TA PIZZA",
    "Loc_Achievement_12_NAME": "OUISTITI",
    "Loc_Achievement_6_NAME": "SÉCURITÉ COMPROMISE",
    "Loc_Achievement_19_NAME": "J’AI VU",
    "Loc_Achievement_1_NAME": "RÊVES BRISÉS",
    "Loc_Achievement_24_NAME": "SOIRÉE PYJAMA",
    "Loc_Achievement_18_NAME": "J’AI VAINCU",
    "Loc_Achievement_13_NAME": "TROP DE SUCRE",
    "Loc_Achievement_5_NAME": "GRAINE DE STAR",
    "Loc_Achievement_18_DESC": "Brisez Chica",
    "Loc_Achievement_20_DESC": "Brisez Monty",
    "Loc_Achievement_19_DESC": "Brisez Roxy",
    "Loc_Achievement_1_DESC": "Brisez tous les animatroniques",
    "Loc_Achievement_12_DESC": "Étourdissez 4 robots avec un seul flash d’appareil photo",
    "Loc_Achievement_8_DESC": "Échappez à un robot qui vous poursuit",
    "Loc_Achievement_5_DESC": "Survivez jusqu’à 6:00 AM",
    "Loc_Achievement_0_NAME": "TOUT UN TAS DE TROPHÉES",
    "Loc_Achievement_2_NAME": "SOUS LE PAR",
    "Loc_Achievement_9_NAME": "TOUJOURS PLUS HAUT",
    "Loc_Achievement_14_DESC": "Aveuglez un artiste dans le cinéma"
  },
  "Loc_Comics": {
    "Loc_Comics_FreddyGregoryDriveAway_0003": "Revenez vite nous voir !",
    "Loc_Comics_VannyDecommissioned_0008": "Fazbear Entertainment ferme pour raisons sanitaires\r\nRéouverture probable au printemps prochain !",
    "Loc_Comics_FreddyGregoryontheRoof_0001": "Sortie de secours",
    "Loc_Comics_FreddyGregoryontheRoof_0003": "Click",
    "Loc_Comics_FreddyGregoryontheRoof_0004": "Fwooush",
    "Loc_Comics_VannyDecommissioned_0001": "Hé hé hé hé hé hé",
    "Loc_Comics_GregoryinAlley_0001": "Plus tard…",
    "Loc_Comics_FreddyGregoryontheRoof_0008": "Le Mega Pizzaplex est réduit en cendres\r\nRappel de produit sur les jouets inflammables Fazbear",
    "Loc_Comics_GregoryinAlley_0002": "Disparition\r\nDes habitants des environs continuent à disparaître",
    "Loc_Comics_FreddyGregoryDriveAway_0009": "Le nouveau visage de Fazbear Entertainment",
    "Loc_Comics_VannyDecommissioned_0003": "Non ! Non non non non non non",
    "Loc_Comics_FreddyGregoryDriveAway_0006": "Scrrrrrch !",
    "Loc_Comics_FreddyGregoryDriveAway_0001": "Vrooooum!\r\nVroooooum!",
    "Loc_Comics_FreddyGregoryDriveAway_0007": "Zap !\r\nKraak !\r\nZaaap !",
    "Loc_Comics_VannyDecommissioned_0002": "« Désactivez Vanny ! »",
    "Loc_Comics_FreddyGregoryDriveAway_0005": "« Freddy ! »",
    "Loc_Comics_FreddyGregoryontheRoof_0006": "« Freddy ! »",
    "Loc_Comics_VannyDecommissioned_0005": "« Freddy ! »",
    "Loc_Comics_FreddyGregoryontheRoof_0007": "« Adieu Gregory. »",
    "Loc_Comics_FreddyGregoryDriveAway_0008": "« Gregory ! »",
    "Loc_Comics_FreddyGregoryDriveAway_0004": "« Gregory… »\r\n« Ma batterie… »",
    "Loc_Comics_VannyDecommissioned_0006": "« Gregory… »",
    "Loc_Comics_FreddyGregoryDriveAway_0002": "« Bonjour ! Veuillez prendre cette caaaaaaaa- »",
    "Loc_Comics_VannyRedeemed_0001": "« Allons-y, graine de star ! »",
    "Loc_Comics_FreddyGregoryontheRoof_0002": "« Il est temps d’en finir. »",
    "Loc_Comics_FreddyGregoryontheRoof_0005": "« Vanny ! Je peux te voir ! J’ai de nouveaux yeux ! »",
    "Loc_Comics_VannyDecommissioned_0007": "« Tu es ma graine de star. »"
  },
  "Loc_EmployeeMessages": {
    "Loc_MessageData_RayMessageUntitled1_Description": "« La semaine dernière, c’était Jenkins parce qu’elle avait oublié de remplacer les pastilles des urinoirs après une seule utilisation, hier, c’était Elsa parce qu’elle était arrivée en avance au travail, et aujourd’hui, c’est pour ma pomme, parce que Lilly H. a demandé un poulet basquaise. Je lui ai dit qu’on en faisait pas ici, et son père (qui ressemblait franchement à un yéti) a demandé à parler à mon supérieur. Du coup, je vais chercher Dennis, il me demande pourquoi je lui sers pas ce qu’elle demande, je lui réponds qu’on fait pas de poulet basquaise, et là, Dennis me vire ! Comme ça ! \r\nMais la roue a fini par tourner. Nos nouveaux S.T.A.F.F. bots (les soi-disant « employés supérieurs ») ne sont pas programmés pour faire du poulet basquaise, donc il n’aurait pas dû me renvoyer ! Et du coup, les RH l’ont viré à son tour.\r\nÇa, c’est du karma. Merci, Lilly ! »",
    "Loc_MessageData_ACInspection_Title": "Inspection de la ventilation",
    "Loc_MessageData_ArcadeGlitches3_Title": "RAPPORT D’ENTRETIEN AR-CADE",
    "Loc_MessageData_ArcadeGlitches8_Title": "COMPLOT D’ARCADE",
    "Loc_MessageData_StaffUntitled1_Description": "À L’ATTENTION DES EMPLOYÉS - Bonne nouvelle ! Grâce au succès du projet S.T.A.F.F bot, nous n’aurons plus besoin d’employés pour le service de nuit. Cette mesure prend effet immédiatement ; inutile de nous remercier pour ce temps supplémentaire que vous pourrez passer en famille.",
    "Loc_MessageData_FoodStorage_Description": "À L’ATTENTION DU PERSONNEL DE CUISINE - Tous les aliments doivent être bien rangés en dehors des heures d’ouverture. Chica a été retrouvée en train de se nourrir dans les poubelles de la cuisine après la fermeture. Les réparations vont coûter cher et seront déduites des salaires du personnel de cuisine. - LA DIRECTION",
    "Loc_MessageData_ChicaBoss2_Description": "À L’ATTENTION DU PERSONNEL DE CUISINE - Le service Pièces et Entretien a peur que Chica soit endommagée si elle tombe dans le compacteur de déchets. Vérifiez bien le compacteur avant de l’utiliser. N’utilisez pas le compacteur pour les pizzas, les produits goût pizza ou les produits parfum pizza (surtout les Mystery Mix de Monty !). Sinon, les coûts de remplacement seront retenus sur vos salaires. ",
    "Loc_MessageData_StaffParty2_Title": "Réunion du personnel",
    "Loc_MessageData_StaffParty1_Description": "Tu vas venir à la fête du personnel ? Je n’ai pas envie de rester après ma journée de 14 heures, mais je ne veux pas qu’on me renvoie si je ne viens pas.",
    "Loc_MessageData_ArcadeGlitches1_Title": "RAPPORT D’ENTRETIEN BBW",
    "Loc_MessageData_MontyBoss1_Title": "DERRIÈRE LE LABYRINTHE",
    "Loc_MessageData_RayMessage1_Title": "EMPLOYÉS SUPÉRIEURS",
    "Loc_MessageData_Bonnieslastmovements_Title": "Derniers déplacements de Bonnie",
    "Loc_MessageData_ArcadeGlitches2_Title": "RAPPORT D’ENTRETIEN CFF",
    "Loc_MessageData_ChicaBoss4_Title": "RAPPORT SUR CHICA",
    "Loc_MessageData_ChicaVoiceBox_Title": "AMÉLIORATION DE CHICA",
    "Loc_MessageData_ChicaBoss3_Title": "INSTRUCTIONS DU COMPACTEUR",
    "Loc_MessageData_SinkholeUntitled3_Description": "POINT SUR LA CONSTRUCTION -  On a fini de percer les fondations aujourd’hui, et on a trouvé une sorte de vieille cage d’ascenseur. Quelqu’un doit forcément être au courant. En tout cas, il y a quelque chose là au fond qui siphonne notre électricité. J’emmènerai une équipe pour aller voir ça de plus près demain matin.",
    "Loc_MessageData_SinkholeUntitled1_Description": "POINT SUR LA CONSTRUCTION - On ne passe pas une journée sans tomber sur un os, ici. Le bitume n’a même pas le temps de sécher sur les nouvelles parties du circuit qu’il commence déjà à se craqueler. C’est à croire que l’on construit sur une doline. Quelqu’un a forcément inspecté le site avant le début du chantier... non ?",
    "Loc_MessageData_SinkholeUntitled2_Description": "POINT SUR LA CONSTRUCTION - On n’arrête pas d’avoir des chutes de tension, en ce moment. J’ai fini par en avoir marre, alors je suis allée mener ma petite enquête : on dirait que quelque chose pompe une grosse partie de l’alimentation électrique du chantier. On a suivi un câble haute tension qui disparaît dans les fondations. Il y a quelque chose sous nos pieds, c’est une certitude. On va forer là-dessous et découvrir ce que c’est.",
    "Loc_MessageData_DrinkFizzyFaz_Description": "TEXTE À APPROUVER : Bonjour les enfants ! Vous aimez le Fizzy Faz ? Vous pensez être capables de boire tous les parfums de Fizzy Faz en un seul jour ? Alors, relevez le défi Graine de star ! Raisin, limonade, cerise… Votre FazWatch gardera tous vos achats en mémoire. Buvez-les tous. Soyez le premier ! Soyez l’enfant le plus cool du quartier.",
    "Loc_MessageData_NightTerrors_Description": "PLAINTE DE CLIENT - Mon fils n’a jamais eu de problèmes de sommeil, mais depuis qu’il a passé une soirée à la garderie, il refuse de dormir avec la lumière éteinte ! Il pleure sans cesse et n’arrive plus à s’arrêter. Et quand je finis par céder et le laisser dormir la lumière allumée, il fait pipi au lit !",
    "Loc_MessageData_ComplaintUntitled1_Description": "PLAINTE DE CLIENT - La pizza que nous avons commandée était très bizarre. Certaines parts n’avaient pas la bonne taille ou n’allaient pas avec les autres. Il y en avait même une avec une garniture différente. Vous n’avez quand même pas réutilisé des parts de pizzas jetées à la poubelle ? Je ne remettrai jamais les pieds ici ! Sauf si on m’offre une énorme réduction. - Une maman en colère",
    "Loc_MessageData_PartyFoul_Description": "PLAINTE DE CLIENT - Nous avons payé pour le mégapack festif Deluxe de Glam Freddy, et il est tombé en panne à la seconde où il est entré sur scène. Nous avons payé pour qu’il vienne chanter « Joyeux anniversaire » à notre table et donner son gâteau à notre fille ! Sa fête d’anniversaire est fichue. J’exige un remboursement.",
    "Loc_MessageData_ComplaintUntitled3_Description": "PLAINTE DE CLIENT - Pourquoi avoir rouvert ? Personne n’a oublié ce qui est arrivé à ces enfants.",
    "Loc_MessageData_Complaint2_Description": "PLAINTE DE CLIENT - Vous devriez virer Dave. C’est un gros naze.",
    "Loc_MessageData_Chasingcars_Title": "Courses-poursuites",
    "Loc_MessageData_DJMM_Description": "Félicitations pour votre installation du nouveau DJMM amélioré. La fonctionnalité DJMM vous offre des années de plaisir musical grâce à une technique brevetée appelée « impro » (libre de droits !). Il n’y a pas deux chansons identiques. Économisez une fortune en nettoyage ! À l'aide d'une série de tubes connectés, le DJMM peut exécuter des routines de nettoyage entre les setlists. Si le besoin s'en fait sentir, activez le nouveau « mode videur ». (Attention : Le mode videur est encore en cours de développement. L'utilisation du mode videur annulera votre garantie).",
    "Loc_MessageData_DrinkFizzyFaz_Title": "Buvez Fizzy Faz !!!!",
    "Loc_MessageData_RoxyWeakness_Title": "Avertissement pour les pilotes !",
    "Loc_MessageData_RoxyBoss3_Description": "DEMANDE D’ÉQUIPEMENT - Nous commençons à manquer de robots de tests pour le circuit. À ce jour, il nous reste un seul robot-pilote d’assistance. Par précaution, nous l’avons rangé à l’arrière du circuit près des escaliers au nord-ouest. ",
    "Loc_MessageData_ChicaBoss4_Description": "RAPPORT DE COMPORTEMENT ANORMAL - La puce de personnalité de Chica a toujours été un peu « excentrique », mais le nouveau granité Mystery Mix de Monty parfum pizza a un effet néfaste sur sa programmation. Elle a agressé des clients, des employés et des S.T.A.F.F bots pour s’en procurer. Nous recommandons le retrait de ce parfum de Mystery Mix de Monty avant que nous ne croulions sous les procès. ",
    "Loc_MessageData_MontyMischief_Description": "RAPPORT DE COMPORTEMENT ANORMAL - Une fois de plus, Monty ne s’est pas présenté pour le spectacle sur la grande scène. On l’a retrouvé au même endroit que d’habitude, sur les passerelles au-dessus du Monty Golf. On ne peut pas se permettre de revivre les événements du mois dernier : quelqu’un avait fait un trou en un et le seau à ouragan avait renversé Monty. Il s’est cassé les deux jambes et on a dû le réparer en urgence.  ",
    "Loc_MessageData_Chasingcars_Description": "RAPPORT DE COMPORTEMENT ANORMAL - Roxy ne rate jamais une course. Elle doit se griller les circuits à attendre que la piste soit ouvre à nouveau. Elle s’interpose chaque fois qu’on fait un tour d’essai. Si elle continue comme ça, le circuit ne sera jamais réparé.",
    "Loc_MessageData_NightShiftUntitled1_Description": "ENTRETIEN DE SORTIE - Évidemment que je me suis retrouvée bloquée dans la salle d’arcade ! Chaque fois que je sors du bureau de la sécurité, je finis enfermée. Quand c’est pas une histoire de niveau d’habilitation trop bas, c’est un problème de billet d’entrée. Je fais partie de la sécurité, enfin ! Je devrais avoir accès à tout, non ? Je vous jure, ces trucs jouent avec mes nerfs. Cet endroit n’est pas sûr. Si on me donne 100 $, j’irai. ",
    "Loc_MessageData_ArcadeGlitches8_Description": "ENTRETIEN DE SORTIE : Elles travaillent ensemble. Les bornes d’arcade. Elles cachent quelque chose. Les bugs. Elles doivent toutes bugger en même temps… c’est à ce moment-là que la Princesse me reconnaîtra. Elle me teste. Je ne suis pas encore digne. Les autres la protègent. Laissez-moi rester ! J’y suis presque ! Rien qu’une nuit de plus, pitié ! Je peux sauver la Princesse !",
    "Loc_MessageData_UpgradeMachine1_Title": "ARGENT FACILE",
    "Loc_MessageData_FalseAlarm_Title": "Fausse alerte",
    "Loc_MessageData_FoodStorage_Title": "Rangement des aliments",
    "Loc_MessageData_Complaint2_Title": "SALUT DAVE",
    "Loc_MessageData_HURRICANE_Title": "OURAGAN",
    "Loc_MessageData_FreddyIntro_Title": "Bonjour, Gregory",
    "Loc_MessageData_FreddyIntro_Description": "Bonjour, Gregory. C’est moi, Freddy. Je t’escorterai jusqu’à l’entrée principale. Toutefois, il m’est impossible de quitter cette pièce. Un bouton te permettra d’ouvrir le placard d’entretien, mais j’ai été programmé pour ne pas le remarquer. Il devrait être dans les environs.",
    "Loc_MessageData_Hidethemix_Title": "Cacher le Mystery Mix",
    "Loc_MessageData_HURRICANE_Description": "Et c’est un trou en un de l’ouragan !!! Terminez le 18e trou en un seul coup ! On s’amuse, on s’éclate, on s’envole ! Une pluie de balles en plastique va s’abattre sur le parcours !",
    "Loc_MessageData_VanessaUntitled2_Description": "NOTES D’ENTRETIEN - Comme on me l’a demandé, voici mes notes sur l’entretien que j’ai fait passer aujourd’hui pour le poste de nouveau chef de la sécurité : Vanessa a beau avoir l’air intelligente et très enthousiaste, elle n’a aucune expérience dans le domaine. Je comprends bien qu’elle a été recommandée par la direction, mais il nous faut quelqu’un qui ait déjà été responsable du service de sécurité d’un établissement aussi important que le nôtre. Je ne la recommande pas pour ce poste.",
    "Loc_MessageData_ArcadeGlitchesUntitled6_Description": "VÉRIFICATION D’INVENTAIRE - Je n’ai vu aucune mention d’une borne d’arcade de PQ3, et pourtant, il y en a une cachée dans un coin du Fazerblast. Elle ne fonctionne pas non plus, ceci dit. Je l’entends parfois passer en mode d’attraction, mais je ne l’ai jamais vue avec l’écran allumé. C’est un peu trop flippant pour moi, je vais la laisser où elle est... au moins jusqu’à ce que je finisse PQ1 et PQ2.",
    "Loc_MessageData_Complaint3_Title": "ET C’EST REPARTI",
    "Loc_MessageData_TornPaper_Description": "C’est là, mais vous ne pouvez pas l’observer. Sans personne et dans le noir. J’ai trouvé la clé. ",
    "Loc_MessageData_MontyBoss3_Title": "Sécurité de l'emploi",
    "Loc_MessageData_ChicaVoiceBoxUntitled1_Description": "RAPPORT D’ENTRETIEN : CHICA - Ne la laissez pas chanter ! Sa voix fait planter le système de navigation des autres robots. Le spectacle a tourné à la catastrophe en un rien de temps et les S.T.A.F.F bots ont envoyé valser leurs plateaux partout. Résultat : chaos total, clients blessés... et 12 procès. Le test du larynx expérimental n’a rien donné. Remplacement recommandé.",
    "Loc_MessageData_MontyClawsUntitled1_Description": "RAPPORT D’ENTRETIEN : MONTY - Les améliorations des griffes de Montgomery lui permettent de jouer de la basse. Malheureusement, une fois le spectacle terminé, il s’en sert surtout pour faire des dégâts. Les réparations de la grille commencent à coûter cher.",
    "Loc_MessageData_RoxyEyesUntitled1_Description": "RAPPORT D’ENTRETIEN : ROXY - Roxy ne voit pas les choses comme les autres. Cette amélioration était censée l’aider à gagner les courses, mais elle présente quelques effets indésirables. Parfois, elle regarde les autres animatroniques à travers les murs et leur parle. ",
    "Loc_MessageData_ArcadeGlitchesUntitled2_Description": "RAPPORT D’ENTRETIEN - Le Chica Feeding Frenzy de la pâtisserie ne veut pas s’éteindre. Même débranché, le jeu continue de fonctionner. Pourtant, c’est impossible que ses circuits soient encore chargés...",
    "Loc_MessageData_ArcadeGlitches7_Description": "JOURNAL D’ENTRETIEN - J’ai réussi ! J’ai fait ce que tu voulais ! J’ai terminé les parties 1 et 2. Pourquoi tu ne t’allumes pas ? Qu’est-ce qu’il y a encore ? Dis-moi ! ",
    "Loc_MessageData_ArcadeGlitchesUntitled5_Description": "RAPPORT D’ENTRETIEN - J’ignore pourquoi, mais Princess Quest 2 ne démarre pas correctement. La borne s’éteint chaque fois que j’essaie d’y jouer ! C’est à croire que c’est personnel. Bref, aucune importance de toute façon, je n’ai toujours pas trouvé PQ1.",
    "Loc_MessageData_ArcadeGlitchesUntitled1_Description": "RAPPORT D’ENTRETIEN - Le jeu du BB World cloche depuis quelque temps, les clients se plaignent de bugs récurrents. Je suis allée directement au cinéma pour réparer tout ça, mais le jeu a tout bonnement disparu. Je n’ai vu aucune demande de déplacement, alors il doit forcément être encore quelque part par ici. Je revérifierai demain après la réunion d’entreprise. ",
    "Loc_MessageData_ArcadeGlitchesUntitled4_Description": "RAPPORT D’ENTRETIEN - On a une machine de Princess Quest 1 quelque part dans le bâtiment. Une borne d’arcade authentique ! J’imagine que les développeurs de ce vieux jeu mobile ont décidé d’en faire une version pour les salles d’arcade. Quelle drôle d’idée !",
    "Loc_MessageData_ArcadeGlitchesUntitled3_Description": "RAPPORT D’ENTRETIEN - Qu’est-ce que la borne d’AR-Cade du Monty Golf fabrique sur le parcours de minigolf ? Ça n’a absolument aucun sens. Bon, à part ça, elle a l’air de fonctionner correctement.",
    "Loc_MessageData_MontyBoss1_Description": "RAPPORT D’ENTRETIEN - Je n’ai toujours pas trouvé qui fait tous ces « bruits grinçants » dans le système de ventilation. Ça fait cinq fois que je passe cette semaine. Si au moins je pouvais atteindre cette fichue grille d’aération derrière la salle du labyrinthe, je pourrais passer la passerelle vers le Gator Golf et jeter un œil là-bas. Peut-être que quelqu’un qui travaille au Mazercise saura comment faire.",
    "Loc_MessageData_Re-theme_Description": "RAPPORT DE LA DIRECTION - Le bowling a besoin d’un coup de jeune. Depuis qu’on a retiré presque toutes les illustrations de Bonnie, les gamins n’arrêtent pas de me demander où il est. Est-ce qu’on a une réponse officielle à donner ?",
    "Loc_MessageData_Bonniereplacement_Description": "RAPPORT DE LA DIRECTION - Maintenant que nous avons perdu Bonnie, Monty sera notre nouveau bassiste. Le service Pièces et Entretien lui a déjà apporté les modifications nécessaires. C’est peut-être une bonne chose, en fin de compte ; Monty pourrait avoir encore plus de succès auprès du public que Bonnie.",
    "Loc_MessageData_Vanessa2_Title": "À SUPPRIMER",
    "Loc_MessageData_MontyBoss2_Description": "INSTRUCTIONS DU MAZERCISE - Déplacez le bleu dans le coin. Vous devriez y arriver à partir de là. ",
    "Loc_MessageData_BonnieMissing_Title": "DISPARITION",
    "Loc_MessageData_MontyClaws_Title": "AMÉLIORATION DE MONTY",
    "Loc_MessageData_MontyMischief_Title": "Les malheurs de Monty",
    "Loc_MessageData_UpgradeMachine1_Description": "Mon cousin a travaillé ici. Il disait que les aimants perturbaient les distributeurs de tickets. Allez voir au Faz-Pad. Vous pouvez accéder au service client par la porte arrière et prendre une poignée de tickets. Je vous attendrai dehors. Si vous entendez un robot, cachez-vous le temps qu’il s’en aille. Tout va bien se passer. ",
    "Loc_MessageData_Vanessa1_Description": "RÉSUMÉ DU NOUVEL EMPLOYÉ - Chef de la sécurité. Aucune expérience dans ce domaine. Recommandation interne de (nom effacé). ",
    "Loc_MessageData_NightShift_Title": "TRAVAIL DE NUIT",
    "Loc_MessageData_Vanessa1_Title": "AUCUNE QUESTION",
    "Loc_MessageData_NightTerrors_Title": "Terreurs nocturnes",
    "Loc_MessageData_NoflashPhotography_Title": "Photos sans flash",
    "Loc_MessageData_Sinkhole3_Title": "VIEIL ASCENSEUR",
    "Loc_MessageData_ArcadeGlitches6_Title": "HORS-SERVICE",
    "Loc_MessageData_Staff1_Title": "LETTRE DE LICENCIEMENT",
    "Loc_MessageData_Sinkhole2_Title": "PERTE DE PUISSANCE",
    "Loc_MessageData_ArcadeGlitches4_Title": "RAPPORT D’ENTRETIEN PQ1",
    "Loc_MessageData_ArcadeGlitches5_Title": "RAPPORT D’ENTRETIEN PQ2",
    "Loc_MessageData_PartyFoul_Title": "Cadeau empoisonné",
    "Loc_MessageData_Hidethemix_Description": "AVIS DE RAPPEL - Merci de déplacer toutes les réserves de Mystery Mix de Monty dans la chambre froide derrière le bowling. Des instructions supplémentaires vous seront envoyées ultérieurement.",
    "Loc_MessageData_Complaint1_Title": "PIZZA RECYCLÉE ?",
    "Loc_MessageData_ArcadeGlitches7_Title": "DRAPEAU ROUGE",
    "Loc_MessageData_StaffParty2_Description": "RAPPEL À TOUS LES EMPLOYÉS - La réunion du personnel aura lieu ce jeudi à 23 h 30. La présence de « l’équipe d’entretien » est obligatoire. Il y aura du gâteau ! ",
    "Loc_MessageData_RoxyEyes_Title": "AMÉLIORATION DE ROXY",
    "Loc_MessageData_Re-theme_Title": "Rénovation",
    "Loc_MessageData_RoxyBoss1_Description": "Roxy a recommencé… Encore un S.T.A.F.F bot débile décapité parce qu’il a eu le malheur de la croiser sur le circuit. Je commence à en avoir marre d’aller à la salle d’arcade Ouest pour réparer tout ce foutoir. Pourquoi il n’y a pas de stand de réparation de S.T.A.F.F bots plus près ? Au moins, j’ai un billet d’entrée supplémentaire pour la piste de danse, comme ça on ne m’enfermera pas, cette fois. ",
    "Loc_MessageData_RoxyWeakness_Description": "Roxy saute parfois sur la piste. Vous allez devoir lui rouler dessus avec les voitures !",
    "Loc_MessageData_RoxyMessage_Description": "Roxy n’arrête pas d’arracher les têtes des S.T.A.F.F. bots. J’ai dû trouver un billet d’entrée pour la piste de danse rien que pour entrer dans le centre de réparation de la salle d’arcade Ouest.",
    "Loc_MessageData_ChicaBoss2_Title": "MESURES DE SÉCURITÉ",
    "Loc_MessageData_ChicaBoss3_Description": "LA SÉCURITÉ D’ABORD -  1) Remplissez le compacteur de déchets. 2) Faites chauffer le moteur du compacteur en appuyant sur le bouton dans la réserve de la cuisine (suivez le câble). 3) Appuyez sur le bouton d’activation devant le compacteur. IMPORTANT : assurez-vous qu’aucun employé ou S.T.A.F.F. bot ne se trouve à proximité du compacteur avant de réaliser l’étape 3. ",
    "Loc_MessageData_ChicaBossUntitled2_Description": "LA SÉCURITÉ D’ABORD -  1) Remplissez le compacteur de déchets. 2) Faites chauffer le moteur du compacteur en appuyant sur le bouton dans la réserve (suivez le câble). 3) Appuyez sur le bouton d’activation devant le compacteur. IMPORTANT : assurez-vous qu’aucun employé ni aucun S.T.A.F.F. bot ne se trouve à proximité du compacteur avant de réaliser l’étape 3.",
    "Loc_MessageData_Bonnieslastmovements_Description": "RAPPORT DE SÉCURITÉ - 00:24 - Bonnie quitte sa loge du Rockstar Row et semble se rendre vers l’atrium Est. 02:40 - Bonnie entre dans la salle d’arcade Est. 04:12 - Bonnie entre dans le Monty Golf.  ",
    "Loc_MessageData_FalseAlarm_Description": "RAPPORT DE SÉCURITÉ - Un agent de police est passé ce soir. Il a dit qu’il répondait à un appel d’urgence de quelqu’un coincé dans le Pizzaplex. Ce n’est pas possible. J’étais la seule ici et je n’ai passé aucun appel. Il voulait jeter un œil, mais je l’ai prié de partir. Encore un canular à la noix. - Vanessa",
    "Loc_MessageData_Stolenproperty_Description": "RAPPORT DE SÉCURITÉ - Bon, eh bien, quelqu’un s’est introduit dans le couloir des vitrines du Rockstar Row et a volé les prototypes de jouets du musicien. La vitrine était en morceaux et il y avait du verre partout, mais je n’ai trouvé aucun signe d’entrée par effraction. On dirait que rien d’autre n’a été volé. Je n’ai aucune idée de comment quelqu’un a pu rentrer dans le bâtiment, et il n’y a rien sur les caméras de sécurité. Qu’est-ce que je vais faire ? Est-ce qu’il faut que j’appelle la police pour signaler un cambriolage ? - Vanessa",
    "Loc_MessageData_Sinkhole1_Title": "DOLINE",
    "Loc_MessageData_RoxyBoss1_Title": "VICTOIRE DOULOUREUSE",
    "Loc_MessageData_RoxyMessage_Title": "À l’attention du personnel",
    "Loc_MessageData_Stolenproperty_Title": "Propriété volée",
    "Loc_MessageData_RoxyBoss3_Title": "RECHERCHE PILOTES DE TEST",
    "Loc_MessageData_MontyBoss2_Title": "LA RÉPONSE",
    "Loc_MessageData_TornPaper_Title": "PAPIER DÉCHIRÉ",
    "Loc_MessageData_ACInspection_Description": "Merci d’avoir contacté les Entrepreneurs du Bâtiment Bas de gamme. Nous avons réalisé notre inspection préliminaire et n’avons détecté aucun problème dans votre système de ventilation. Les bruits « métalliques », de « fracas » et « grinçants » signalés ne semblent à première vue pas reproductibles. S’ils venaient à survenir à nouveau, n’hésitez pas à nous rappeler. Veuillez trouver notre facture ci-jointe. - Keith",
    "Loc_MessageData_DJMM_Title": "HÔTE DE SOIRÉE ULTIME",
    "Loc_MessageData_Bonniereplacement_Title": "Doublure",
    "Loc_MessageData_NoflashPhotography_Description": "AVERTISSEMENT : Merci de couper le flash de vos appareils photo. Tout objet interdit sera confisqué et conservé au bureau de la sécurité du Monty Golf. ",
    "Loc_MessageData_MontyBoss3_Description": "Où est passé tout le monde ? Léo était le seul à avoir un double des clés de contrôle du labyrinthe, mais je ne l’ai pas vu depuis des mois. Peut-être que ce robot flippant sait où est la clé. Léo devait l’entraîner à travailler dans le labyrinthe, mais à la place il a forcé le robot à faire des travaux sous le cinéma de la garderie. J’irai vérifier après la réunion générale de ce soir. "
  },
  "Loc_Instructions": {
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch2": " Ouvrir la FazWatch",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_Description": " pour utiliser le larynx de Chica pour étourdir les autres animatroniques.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Content": "« Désolé, Gregory, mes batteries sont à plat. Je pourrai t’aider\r\nquand le cycle de recharge sera terminé, à la fin de cette heure. »",
    "Loc_Game_MissionTriggers_FreddyFirstAid_LeaveMessage": "<btn id=\"Interact\"/> : Sortir",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy": "<btn id=\"InteractFreddy\"/> : Sortir de Freddy",
    "Loc_Game_MissionTriggers_StartupMission_LookDown": "<btn id=\"Look\"/> : Regarder vers le bas",
    "Loc_Game_MissionTriggers_StartupMission_LookLeft": "<btn id=\"Look\"/> : Regarder vers la gauche",
    "Loc_Game_MissionTriggers_StartupMission_LookRight": "<btn id=\"Look\"/> : Regarder vers la droite",
    "Loc_Game_MissionTriggers_StartupMission_LookUp": "<btn id=\"Look\"/> : Regarder vers le haut",
    "Loc_Game_MissionTriggers_StartupMission_LookAround": "<btn id=\"Look\"/> : Regarder autour de vous",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Content_MouseKeyboard": "<btn id=\"SwitchCameras\"/> pour changer de caméra sur la carte.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content03": "Un contour <blue>BLEU</> vous indique\r\nque vous n’êtes pas visible.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content05": "Un contour <red>ROUGE</> vous indique\r\nque vous êtes <Bold>repéré</>.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content04": "Un contour <yellow>JAUNE</> vous indique\r\nqu’un robot est actuellement\r\nà votre recherche.",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content02": "Une icône rouge apparaîtra quand une caméra verra un robot se déplacer.",
    "Loc_Instruction_Computer_Access": "Accédez à l’ordinateur",
    "Loc_UI_HUD_InstructionCard_ReCharge_Content": "À la fin de chaque heure, entrez dans une station de recharge si vous ne voulez pas\r\nvous faire attraper. Les stations sont indiquées sur la FazMap.",
    "Loc_Instruction_KitchenBotPizzaStation_BakePizza": "Faites cuire la pizza",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content03": "Les robots ne peuvent pas trouver Gregory quand il contrôle Freddy.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content02": "Attention, la recharge prend un certain temps !",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Bottom": "Mais attention : les stations de recharge sont hors ligne, elles ne peuvent donc pas vous protéger.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title01": "APPELER FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Title": "APPELER FREDDY",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Title": "APPELER FREDDY : PROBLÈME",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_Title": "REGARDER LES CAMÉRAS",
    "Loc_Instruction_PartsAndService_ChicaVoiceBox": "LARYNX DE CHICA",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Close": "FERMER LA COQUE DU BRAS",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Title": "RÉCUPÉRER DES BOÎTES-CADEAUX",
    "Loc_UI_HUD_ControlsDisplay_CallFreddy": "Appeler Freddy : <btn id=\"CallFreddy\"/>",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content02": "Vous pouvez accéder aux caméras, à vos messages et plus encore via votre montre connectée.\r\nATTENTION : le temps ne s’arrête pas quand vous regardez votre FazWatch.",
    "Loc_Instruction_ChicaBeak": "Bec de Chica",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_Content01": "Cliquez sur le bras pour ouvrir la coque.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_Content": "Cliquez sur le nœud papillon pour l’enlever.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_Content01": "Cliquez sur la plaque thoracique pour la retirer.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_Content01": "Cliquez sur les griffes pour les retirer de la coque.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_Content01": "Cliquez sur les yeux pour les placer sur le visage de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_Content01": "Cliquez sur les yeux pour les retirer du visage de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_Content01": "Cliquez sur le nez pour l’enlever.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_Content": "Cliquez sur le larynx pour le retirer de la gorge de Freddy.",
    "Loc_Instruction_CloseInstructionCard": "Fermer la carte d’instructions",
    "Loc_Instruction_Collect": "Récupérer",
    "Loc_Instruction_PSUpgradeFreddyUI_InstructionText": "Branchez les fils",
    "Loc_UI_HUD_InstructionCard_Crouch_Title": "S’accroupir",
    "Loc_UI_HUD_ControlsDisplay_Crouch": "S’accroupir : <btn id=\"Crouch\"/>",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content02": "Ne vous faites pas repérer !",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Content": "Ne laissez pas les robots vous attraper.",
    "Loc_Instruction_Enter": "Entrer",
    "Loc_Game_MissionTriggers_FreddyFirstAid_EnterFirstAid": "Entrez dans l’infirmerie",
    "Loc_Instruction_EntryTicketNeeded": "Billet d’entrée nécessaire",
    "Loc_Instruction_Action_Exit": "Sortir",
    "Loc_Game_MissionTriggers_StartupMission_ExitFreddy2": "Sortir de Freddy",
    "Loc_Instruction_PartsAndService_FinishUpgrade": "TERMINER L'AMÉLIORATION",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Title": "RECHARGEMENT DE LA LAMPE TORCHE",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Title": "BATTERIES DE FREDDY À PLAT",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content02": "Trouvez une station de lampe torche pour la recharger.",
    "Loc_UI_HUD_InstructionCard_FinishUpgrade": "Terminez la procédure en utilisant l’ordinateur d’accès.",
    "Loc_Instruction_PSUpgradeTesterUI_InstructionText": "Suivez la séquence",
    "Loc_UI_HUD_InstructionCard_FreddyOutOfPower_Content": "Les batteries de Freddy sont à plat.\r\nIl ne pourra pas vous aider avant le début de la prochaine heure.",
    "Loc_Instruction_CrashCoin": "Obtenez un Crash Coin",
    "Loc_Instruction_GetToRechargeStation": "Rendez-vous à la station de recharge",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Content": "Donnez des billets d’entrée aux S.T.A.F.F. bots pour déverrouiller les zones du Pizza Plex.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Title": "CACHETTES",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Title": "COMMENT UTILISER FREDDY",
    "Loc_Instruction_FazPassUpgradeMachine_HacktheMachine": "Piratez la machine",
    "Loc_Instruction_Hide": "Cachez-vous",
    "Loc_Instruction_HideInstructionCard": "Masquer la carte d’instructions",
    "Loc_Instruction_Action_Hit": "Frapper",
    "Loc_Instruction_Action_Hold": "Maintenir",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Left": "Maintenir",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content01": "Maintenez <btn id=\"Run\"/> pour courir.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content02": "Ce n’est pas instantané, alors soyez prudent !",
    "Loc_UI_HUD_InstructionCard_Jump_Title": "SAUTER",
    "Loc_UI_HUD_InstructionCard_ReCharge_Title": "SURVEILLEZ L’HEURE",
    "Loc_UI_HUD_InstructionCard_KeepMoving_Title": "NE VOUS ARRÊTEZ PAS",
    "Loc_Instruction_Computer_Leave": "Quittez l’ordinateur",
    "Loc_Instruction_TurnOnOffFlashlight": "Clic gauche : Allumer / éteindre la lampe torche",
    "Loc_Instruction_KitchenOffice_Button_LockDoors": "Verrouiller les portes",
    "Loc_Game_MissionTriggers_StartupMission_LookAtWindow": "Regardez par la fenêtre",
    "Loc_Instruction_PartsAndService_MontyClaws": "GRIFFE DE MONTY",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content03": "Doit être rechargée à la station de lampe torche entre chaque utilisation.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Title": "TROUBLE-FÊTE",
    "Loc_Instruction_NeedHigherSecurityLevel": "Niv. d’habilitation de sécurité supérieur requis",
    "Loc_Instruction_NeedPartyPass": "Billet d’entrée nécessaire",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Content": "OBJECTIF : Regagnez la sortie principale à 6:00 AM pour vous échapper.",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Open": "OUVRIR LA COQUE DU BRAS",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_OutOfPower_Title02": "BATTERIES À PLAT",
    "Loc_Instruction_SurviveUntil6AM": "Objectif : Survivre jusqu’à 6:00 AM",
    "Loc_Instruction_Open": "Ouvrir",
    "Loc_Instruction_OperatePizzabot": "Utilisez le Pizzabot",
    "Loc_UI_HUD_InstructionCard_PartyPasses_Title": "BILLETS D’ENTRÉE",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceEyes": "PLACER LES YEUX",
    "Loc_Game_MissionTriggers_RoxyBoss_PlaceBotHead": "Placez la tête du robot",
    "Loc_Instruction_TrashSmasher_PlaceMontyMysteryMix": "Placer le Mystery Mix de Monty",
    "Loc_Instruction_Action_Press": "Appuyer",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Left": "Appuyer",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Content": "Appuyez sur <btn id=\"CallFreddy\"/> pour appeler Freddy à l’aide.",
    "Loc_UI_HUD_InstructionCard_Stealth_Content01": "Appuyez sur <btn id=\"Crouch\"/> pour vous accroupir.",
    "Loc_UI_HUD_InstructionCard_FazWatch_Content01": "Appuyez sur <btn id=\"FazWatch\"/> pour regarder votre FazWatch.",
    "Loc_Game_MissionTriggers_StartupMission_OpenFazWatch": "Appuyez sur <btn id=\"Fazwatch\"/> : Accéder à la FazWatch",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_Content": "Appuyez sur <btn id=\"Interact\"/> pour renverser des objets et distraire les robots.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content01": "Appuyez sur <btn id=\"Interact\"/> quand vous êtes à côté d’une cachette pour échapper aux robots.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content02": "Appuyez sur <btn id=\"InteractFreddy\"/> pour en sortir.",
    "Loc_UI_HUD_InstructionCard_Jump_Content": "Appuyez sur <btn id=\"Jump\"/> pour sauter.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Content": "Appuyez sur <btn id=\"SubInventoryLeft\"/> et <btn id=\"SubInventoryRight\"/> pour passer d’un objet à l’autre.",
    "Loc_UI_HUD_InstructionCard_SaveStation_Content01": "Maintenez <btn id=\"Interact\"/> enfoncé pour enregistrer votre progression.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Left": "Appuyer longuement sur",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Left": "Appuyer longuement sur",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_Content01": "Maintenez <btn id=\"Interact\"/> enfoncé pour recharger votre lampe torche.",
    "Loc_Instruction_Survival_PressAnytoContinue": "Appuyez sur n’importe quel bouton pour continuer",
    "Loc_Instruction_AnyButtonSkip": "Appuyez sur n’importe quel bouton pour passer",
    "Loc_UI_HUD_InstructionCard_CollectPrizeBoxes_Content": "Les boîtes-cadeaux contiennent des billets d’entrée, des badges de sécurité et d’autres\r\nobjets utiles. Il est essentiel que vous trouviez des boîtes-cadeaux si vous comptez survivre.",
    "Loc_Instruction_PushButton": "Appuyez sur le bouton",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceBowtie": "REPLACER LE NŒUD PAPILLON",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_ReplaceChest": "REPLACER LA PLAQUE THORACIQUE",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_ReplaceFace": "REPLACER LE VISAGE",
    "Loc_Instruction_PartsAndService_RoxyEyes": "YEUX DE ROXY",
    "Loc_Instruction_RechargeFlashlight": "Rechargez la lampe de poche",
    "Loc_Instruction_RequiresFlashlight": "Lampe de poche nécessaire",
    "Loc_Instruction_RequiresItem": "Objet nécessaire",
    "Loc_Instruction_RequiresItem_Variable": "Objet {0} nécessaire",
    "Loc_Instruction_RequiresHigherSecurityPass": "Laissez-passer de sécurité de niveau {0} nécessaire",
    "Loc_Instruction_RequiresFormat": "{0} nécessaire",
    "Loc_UI_HUD_UtilityTunnelText_STAFFONLY": "RÉSERVÉ AUX S.T.A.F.F. BOTS",
    "Loc_Instruction_SaveGameActor_SaveYourSpot": "SAUVEGARDEZ VOTRE PROGRESSION",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Title": "BADGES DE SÉCURITÉ",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Title": "SPRINT ET ENDURANCE",
    "Loc_UI_HUD_InstructionCard_Stealth_Title": "DISCRÉTION",
    "Loc_UI_HUD_InstructionCard_SurviveUntil6_Title": "SURVIVRE JUSQU’À 6:00 AM",
    "Loc_UI_HUD_InstructionCard_SwitchItems_Title": "CHANGER D’OBJET",
    "Loc_UI_HUD_InstructionCard_SaveStation_Title": "Point de sauvegarde",
    "Loc_UI_HUD_InstructionCard_SecurityBadges_Content": "Les badges de sécurité permettent d’ouvrir des portes de sécurité spécifiques.\r\nLe niveau de sécurité du joueur est indiqué sur la FazWatch.",
    "Loc_Instruction_HigherSecurityLevelAcquired": "Habilitation de sécurité de niv. {0} obtenue",
    "Loc_Instruction_KitchenBotPizzaStation_SetPizzaDown": "Posez la pizza",
    "Loc_Instruction_Survival_SkipButton": "Passer",
    "Loc_Instruction_Slide": "Glisser",
    "Loc_UI_HUD_ControlsDisplay_Sprint": "Sprinter : <btn id=\"Run\"/>",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveBowtie": "RETIRER LE NŒUD PAPILLON",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveChest": "RETIRER LA PLAQUE THORACIQUE",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveFace": "RETIRER LE VISAGE",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_RemoveEyes": "ENLEVER LES YEUX",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Remove": "ENLEVER LES VIEILLES GRIFFES",
    "Loc_Instruction_PartsAndService_ChicaUpgrade_RemoveVoicebox": "ENLEVER LE LARYNX",
    "Loc_Instruction_BadgeHolder_Take": "Prenez ",
    "Loc_Game_MissionTriggers_StartupMission_TakeFazWatch": "Prenez la FazWatch de Freddy",
    "Loc_Instruction_BadgeHolder_TakeSecurity": "Prenez le badge de sécurité niveau ",
    "Loc_Instruction_FormatText_TakeSecurityBadgeLevel": "Prenez le badge de sécurité niveau {LevelNumber}",
    "Loc_Instruction_FormatText_TakeItem": "Prenez {ItemName}",
    "Loc_UI_HUD_InstructionCard_Endo_Content": "Les endos ne bougent que lorsque vous ne les regardez pas ! Fuyez ou cachez-vous dès que possible !",
    "Loc_UI_HUD_InstructionCard_FlashlightRecharge_Content01": "Les batteries de la lampe torche sont à plat.",
    "Loc_Instruction_TurnOnGenerator": "Allumer le générateur",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Title": "UTILISER LES CAMÉRAS",
    "Loc_UI_HUD_UtilityTunnelText_UTILITYTUNNELS": "TUNNELS D’ENTRETIEN :",
    "Loc_Instruction_KitchenOffice_Button_UnlockDoors": "Déverrouiller les portes",
    "Loc_Instruction_Action_Use": "Utiliser",
    "Loc_Instruction_Use": "Utiliser",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Left": "Utiliser",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Left": "Utiliser",
    "Loc_UI_HUD_InstructionCard_UseFreddy_Content01": "Utilisez <btn id=\"Movement\"/> pour contrôler Freddy.",
    "Loc_Instruction_FazPassUpgradeMachine_CompPassInstruction": "Utilisez le billet d’entrée offert par la maison",
    "Loc_Instruction_LoadingDockTrigger_UseControls": "Utilisez les commandes",
    "Loc_Game_MissionTriggers_RoxyBoss_UseCrashCam": "Utilisez la Crash Cam",
    "Loc_UI_HUD_ControlsDisplay_UseFlashlight": "Utiliser la lampe torche : <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_FullControls": "Utiliser la lampe torche : <btn id=\"Flashlight\"/>\r\nAppeler Freddy : <btn id=\"CallFreddy\"/>\r\nS’accroupir : <btn id=\"Crouch\"/>\r\nSprinter : <btn id=\"Run\"/>",
    "Loc_Instruction_FazPassUpgradeMachine_UseMagnetInstruction": "Utilisez l’aimant de Mr. Hippo",
    "Loc_Instruction_FazPassUpgradeMachine_UseMachine": "Utilisez la machine",
    "Loc_Instruction_PartsAndService_MontyUpgrade_Description": "Utilisez les griffes de Monty pour ouvrir les portes spéciales du Pizzaplex. ",
    "Loc_Instruction_PartsAndService_RoxyUpgrade_Description": "Utilisez les yeux de Roxy pour voir des choses que personne d’autre ne peut voir.",
    "Loc_Instruction_StageControlBoard_UseShowtimeDisk": "Utilisez le disque du programme de spectacle",
    "Loc_UI_HUD_InstructionCard_ExitToExcape_Title": "Utilisez une sortie pour vous échapper du Pizzaplex !",
    "Loc_UI_HUD_InstructionCard_UseTheCameras_Content01": "Utilisez les caméras de sécurité sur la FazWatch pour trouver des boîtes-cadeaux\r\net éviter les animatroniques.",
    "Loc_Game_MissionTriggers_FreddyFirstAid_ShowInformation": "Vanessa et Freddy parlent, désormais !",
    "Loc_Instruction_RepairConsole_InteractionText": "BIENVENUE DANS LE SYSTÈME DE RÉPARATION D’ANIMATRONIQUES FAZBEAR v0.2.84\r\n \r\nVEUILLEZ SÉLECTIONNER UNE OPTION :",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_Content02": "Attention : si un robot vous voit vous cacher, il pourra vous trouver instantanément.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content02": "Quand elle n’est pas équipée,",
    "Loc_UI_HUD_InstructionCard_Stealth_Content02": "Quand vous vous accroupissez, les robots ont plus de mal à vous trouver.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_Content01": "Avec la Faz Cam équipée,",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_Content": "Avec le Fazerblaster équipé,",
    "Loc_UI_HUD_InstructionCard_SprintAndStamina_Content02": "Mais vous ne pourrez pas courir éternellement...",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Middle": "et",
    "Loc_UI_HUD_InstructionCard_FazWatch_KeyBindText_Right": "pour regarder votre FazWatch.",
    "Loc_UI_HUD_InstructionCard_CallFreddy_KeyBindText_Right": "pour appeler Freddy à l’aide.",
    "Loc_UI_HUD_InstructionCard_PAS_CloseArm_KeyBindText_Right": "pour fermer la coque du bras.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Right": "pour contrôler Freddy.",
    "Loc_UI_HUD_InstructionCard_Crouch_KeyBindText_Right": "pour vous accroupir.",
    "Loc_UI_HUD_InstructionCard_Stealth_KeyBindText_Right": "pour vous accroupir.",
    "Loc_UI_HUD_InstructionCard_UseFreddy_KeyBindText_Exit_Right": "pour sortir.",
    "Loc_UI_HUD_InstructionCard_Jump_KeyBindText_Right": "pour sauter.",
    "Loc_UI_HUD_InstructionCard_NoiseMaker_KeyBindText_Right": "pour renverser des objets et distraire les robots.",
    "Loc_UI_HUD_InstructionCard_PAS_OpenArm_KeyBindText_Right": "pour ouvrir la coque du bras.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutClaws_KeyBindText_Right": "pour retirer les griffes de la coque.",
    "Loc_UI_HUD_InstructionCard_PAS_PutInEyes_KeyBindText_Right": "pour placer les yeux sur le visage de Freddy.",
    "Loc_UI_HUD_InstructionCard_RechargeFlashlight_KeyBindText_Right": "pour recharger votre lampe torche.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceBowtie_KeyBindText_Right": "pour replacer le nœud papillon.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceChestPlate_Right": "pour replacer la plaque thoracique.",
    "Loc_UI_HUD_InstructionCard_PAS_ReplaceFace_KeyBindText_Right": "pour replacer le visage.",
    "Loc_UI_HUD_InstructionCard_SprintStamina_KeyBindText_Right": "pour courir.",
    "Loc_UI_HUD_InstructionCard_SaveStation_KeyBindText_Right": "pour sauvegarder votre progression",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Stun_Right": "pour étourdir tous les robots aux alentours.",
    "Loc_UI_HUD_InstructionCard_CheckTheCameras_KeyBindText_Right": "pour changer de caméra sur la carte.",
    "Loc_UI_HUD_InstructionCard_SwitchItems_KeyBindText_Right": "pour passer d’un objet à l’autre.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffBowtie_KeyBindText_Right": "pour enlever le nœud papillon.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffChestPlate_KeyBindText_Right": "pour retirer la plaque thoracique.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOffFaceplate_KeyBindText_Right": "pour retirer le visage.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutEyes_KeyBindText_Right": "pour retirer les yeux du visage de Freddy.",
    "Loc_UI_HUD_InstructionCard_PAS_TakeOutVoicebox_KeyBindText_Right": "pour retirer le larynx de la gorge de Freddy.",
    "Loc_UI_HUD_InstructionCard_FazerBlaster_KeyBindText_Right": "pour aveugler les robots et les étourdir.",
    "Loc_UI_HUD_InstructionCard_FlashBeacon_KeyBindText_Escape_Right": "quand vous êtes pris par surprise pour vous échapper.",
    "Loc_UI_HUD_InstructionCard_HidingPlaces_KeyBindText_Right": "quand vous êtes à côté d’une cachette pour échapper aux robots.",
    "Loc_UI_HUD_FormatText_InteractFreddy": "{Action} <btn id=\"InteractFreddy\"/> : {Instruction}",
    "Loc_UI_HUD_FormatText_Interact": "{Action} <btn id=\"interact\"/> : {Instruction}",
    "Loc_UI_HUD_InstructionCard_CallFreddy_Problem_Content": "« Désolé, Gregory, mais je n’arrive pas à te trouver. »"
  },
  "Loc_Inventory": {
    "Loc_Inventory_BakingBag_Description": "Un sac rempli de tous les ingrédients nécessaires pour une pizza. Fazbear décline toute responsabilité en cas d’utilisation à d’autres fins que la préparation d’une pizza.",
    "Loc_Inventory_MontyMysteryMix_Description": "Un mystère dans chaque boîte !",
    "Loc_Inventory_AdmissionPass_DisplayName": "Laissez-passer d’entrée",
    "Loc_Inventory_CompPass_Description": "Autorise l’accès aux boutiques et au FazPad",
    "Loc_Inventory_DaycarePass_Description": "Permet d’entrer dans la garderie",
    "Loc_Inventory_DancePass_Description": "Permet d’entrer dans la salle d’arcade Ouest",
    "Loc_Inventory_CamerasOffice_Backstage_DisplayName": "Caméras des coulisses",
    "Loc_Inventory_BackstagePass_DisplayName": "Laissez-passer des coulisses",
    "Loc_Inventory_BakingBag_DisplayName": "Sac de préparation",
    "Loc_Inventory_BonniePlush_DisplayName": "Peluche de Bonnie",
    "Loc_Inventory_BowlingTicket_DisplayName": "Billet d’entrée au bowling",
    "Loc_Inventory_CommonCollectible_13_DisplayName": "Ballon de Chica",
    "Loc_Inventory_ChicaMagnet_DisplayName": "Aimant de Chica",
    "Loc_Inventory_RareCollectible_01_DisplayName": "Masque de Chica",
    "Loc_Inventory_CommonCollectible_07_DisplayName": "T-shirt avec le nom de Chica",
    "Loc_Inventory_CommonCollectible_18_DisplayName": "Piñata de Chica",
    "Loc_Inventory_ChicaBeak_DisplayName": "Bec de Chica",
    "Loc_Inventory_ComedyMask_DisplayName": "Masque de comédie",
    "Loc_Inventory_CompPass_DisplayName": "Billet d’entrée offert par la maison",
    "Loc_Inventory_CommonCollectible_17_DisplayName": "Piñata de Cupcake",
    "Loc_Inventory_DamagedHead_DisplayName": "Tête abîmée",
    "Loc_Inventory_DancePass_DisplayName": "Billet d’entrée pour la piste de danse",
    "Loc_Inventory_CamerasOffice_Daycare_DisplayName": "Caméras de la garderie",
    "Loc_Inventory_DaycarePass_DisplayName": "Laissez-passer de la garderie",
    "Loc_Inventory_CommonCollectible_12_DisplayName": "Piñata d’El Chip",
    "Loc_Inventory_G_Chica_Description": "Le poussin préféré des petits comme des grands !",
    "Loc_Inventory_FlashBeaconUpgrade_DisplayName": "Amélioration de la Faz Camera",
    "Loc_Inventory_Map_DisplayName": "FazMap",
    "Loc_Inventory_FazFrost_Description": "Formule secrète du glaçage de Fazbear Entertainment",
    "Loc_Inventory_FazerWinner_DisplayName": "Badge de champion de Fazer Tag",
    "Loc_Inventory_FazWatch_DisplayName": "FazWatch",
    "Loc_Inventory_GregoryUpgrade_Stamina_4_DisplayName": "Fizzy Faz Mystery Mix de Monty",
    "Loc_Inventory_Flashlight_DisplayName": "Lampe torche",
    "Loc_Inventory_FlashlightUpgrade_DisplayName": "Amélioration de la batterie de la lampe torche",
    "Loc_Inventory_Flashlight_Description": "Pour les endroits sombres et effrayants",
    "Loc_Inventory_FourBlockShirt_DisplayName": "T-shirt des quatre blocs",
    "Loc_Inventory_FoxyPlush_DisplayName": "Peluche de Foxy",
    "Loc_Inventory_CommonCollectible_14_DisplayName": "Ballon de Freddy",
    "Loc_Inventory_FreddyFaceShirt_DisplayName": "T-shirt du visage de Freddy",
    "Loc_Inventory_FreddyIconShirt_DisplayName": "T-shirt du logo de Freddy",
    "Loc_Inventory_FreddyMagnet_DisplayName": "Aimant de Freddy",
    "Loc_Inventory_RareCollectible_00_DisplayName": "Masque de Freddy",
    "Loc_Inventory_CommonCollectible_05_DisplayName": "T-shirt avec le nom de Freddy",
    "Loc_Inventory_CommonCollectible_09_DisplayName": "Piñata de Freddy",
    "Loc_Inventory_FreddyUpgrade_DisplayName": "Amélioration de Freddy",
    "Loc_Inventory_CommonCollectible_03_DisplayName": "Glace à l'effigie de Chica",
    "Loc_Inventory_CommonCollectible_02_DisplayName": "Glace à l'effigie de Freddy",
    "Loc_Inventory_CommonCollectible_01_DisplayName": "Glace à l'effigie de Monty",
    "Loc_Inventory_CommonCollectible_04_DisplayName": "Glace à l'effigie de Roxy",
    "Loc_Inventory_CamerasOffice_GatorGolf_DisplayName": "Caméras du Gator Golf",
    "Loc_Inventory_G_Chica_DisplayName": "Chica Glam",
    "Loc_Inventory_UncommonCollectible_06_DisplayName": "Figurine de Chica Glam",
    "Loc_Inventory_UncommonCollectible_01_DisplayName": "Peluche de Chica Glam",
    "Loc_Inventory_G_Freddy_DisplayName": "Freddy Glam",
    "Loc_Inventory_UncommonCollectible_05_DisplayName": "Figurine de Freddy Glam",
    "Loc_Inventory_UncommonCollectible_02_DisplayName": "Peluche de Freddy Glam",
    "Loc_Inventory_G_Monty_DisplayName": "Monty Glam",
    "Loc_Inventory_UncommonCollectible_07_DisplayName": "Figurine de Monty Glam",
    "Loc_Inventory_UncommonCollectible_03_DisplayName": "Peluche de Monty Glam",
    "Loc_Inventory_UncommonCollectible_08_DisplayName": "Figurine de Roxy Glam",
    "Loc_Inventory_UncommonCollectible_00_DisplayName": "Peluche de Roxy Glam",
    "Loc_Inventory_GoldenChica_DisplayName": "Chica en or",
    "Loc_Inventory_GoldenFreddy_DisplayName": "Freddy en or",
    "Loc_Inventory_GoldenMonty_DisplayName": "Monty en or",
    "Loc_Inventory_GoldenMoon_DisplayName": "Lune en or",
    "Loc_Inventory_GoldenRoxy_DisplayName": "Roxy en or",
    "Loc_Inventory_GoldenSun_DisplayName": "Soleil en or",
    "Loc_Inventory_GregoryUpgrade_Stealth_DisplayName": "Sweat à capuche",
    "Loc_Inventory_G_Freddy_Description": "C’est moi",
    "Loc_Inventory_G_Monty_Description": "C’est le Gator Glam !",
    "Loc_Inventory_CamerasOffice_Kitchen_DisplayName": "Caméras de la cuisine",
    "Loc_Inventory_MazerciseControlKey_DisplayName": "Clé de contrôle du Mazercise",
    "Loc_Inventory_MazerciseTicket_DisplayName": "Billet d’entrée au labyrinthe Mazercise",
    "Loc_Inventory_CommonCollectible_15_DisplayName": "Ballon de Monty",
    "Loc_Inventory_MontyClaws_DisplayName": "Griffes de Monty",
    "Loc_Inventory_MontyMagnet_DisplayName": "Aimant de Monty",
    "Loc_Inventory_RareCollectible_03_DisplayName": "Masque de Monty",
    "Loc_Inventory_MontyMysteryMix_DisplayName": "Mystery Mix de Monty",
    "Loc_Inventory_CommonCollectible_11_DisplayName": "T-shirt avec le nom de Monty",
    "Loc_Inventory_CommonCollectible_19_DisplayName": "Piñata de Monty",
    "Loc_Inventory_UncommonCollectible_10_DisplayName": "Figurine de lune",
    "Loc_Inventory_UncommonCollectible_04_DisplayName": "Peluche de lune",
    "Loc_Inventory_MrHippoMagnet_DisplayName": "Aimant de Mr. Hippo",
    "Loc_Inventory_NightmareHelpy_DisplayName": "Helpy cauchemardesque",
    "Loc_Inventory_NightmarePlush_DisplayName": "Peluche cauchemardesque",
    "Loc_Inventory_CamerasOffice_WestArcade_DisplayName": "Caméras du bureau 6",
    "Loc_Inventory_CamerasOffice_7_DisplayName": "Caméras du bureau 7",
    "Loc_Inventory_CamerasOffice_8_DisplayName": "Caméras du bureau 8",
    "Loc_Inventory_OldPoster_DisplayName": "Vieille affiche",
    "Loc_Inventory_PartyPassKitchen_DisplayName": "Billet d’entrée",
    "Loc_Inventory_PartyPass_DisplayName": "Billet d’entrée",
    "Loc_Inventory_PerformanceDisk_DisplayName": "Disque du spectacle",
    "Loc_Inventory_PhotoPass_DisplayName": "Bon pour une photo",
    "Loc_Inventory_CommonCollectible_06_DisplayName": "T-shirt avec le logo de Pizza Plex",
    "Loc_Inventory_CamerasOffice_Intro_DisplayName": "Caméras du hall d’entrée",
    "Loc_Inventory_PlushBaby_DisplayName": "Peluche de Baby",
    "Loc_Inventory_CamerasOffice_PrizeCounter_DisplayName": "Caméras du bureau des prix",
    "Loc_Inventory_FixedHead_DisplayName": "Tête réparée",
    "Loc_Inventory_RetroCDCollectible_00_DisplayName": "CD rétro - ????",
    "Loc_Inventory_RetroCDCollectible_01_DisplayName": "CD rétro - ????",
    "Loc_Inventory_RetroCDCollectible_02_DisplayName": "CD rétro - ????",
    "Loc_Inventory_RetroCDCollectible_03_DisplayName": "CD rétro - ????",
    "Loc_Inventory_RetroCDCollectible_04_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_05_DisplayName": "CD rétro - ????",
    "Loc_Inventory_RetroCDCollectible_06_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_07_DisplayName": "CD rétro - ????",
    "Loc_Inventory_RetroCDCollectible_08_DisplayName": "CD rétro - ????",
    "Loc_Inventory_RetroCDCollectible_09_DisplayName": "CD rétro - ????",
    "Loc_Inventory_RetroCDCollectible_10_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_11_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_12_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_13_DisplayName": "CD rétro - ????",
    "Loc_Inventory_RetroCDCollectible_14_DisplayName": "CD retro - ????",
    "Loc_Inventory_RetroCDCollectible_15_DisplayName": "CD retro - ????",
    "Loc_Inventory_CommonCollectible_16_DisplayName": "Ballon de Roxy",
    "Loc_Inventory_RoxyMagnet_DisplayName": "Aimant de Roxy",
    "Loc_Inventory_RareCollectible_02_DisplayName": "Masque de Roxy",
    "Loc_Inventory_CommonCollectible_08_DisplayName": "T-shirt avec le nom de Roxy",
    "Loc_Inventory_CommonCollectible_10_DisplayName": "Piñata de Roxy",
    "Loc_Inventory_RoxyEyes_DisplayName": "Yeux de Roxy",
    "Loc_Inventory_ScrewDriver_DisplayName": "Tournevis",
    "Loc_Inventory_SecurityBadge_DisplayName": "Badge de sécurité",
    "Loc_Inventory_GregoryUpgrade_Shoes_DisplayName": "Chaussures",
    "Loc_Inventory_SpaceChicaKeychain_DisplayName": "Porte-clés Chica de l’espace",
    "Loc_Inventory_SpaceFreddyKeychain_DisplayName": "Porte-clés Freddy de l’espace",
    "Loc_Inventory_SpaceMontyKeychain_DisplayName": "Porte-clés Monty de l’espace",
    "Loc_Inventory_SpaceRoxyKeychain_DisplayName": "Porte-clés Roxy de l’espace",
    "Loc_Inventory_StarShirt_DisplayName": "T-shirt de star",
    "Loc_Inventory_UncommonCollectible_09_DisplayName": "Figurine de soleil",
    "Loc_Inventory_CommonCollectible_00_DisplayName": "Peluche de soleil",
    "Loc_Inventory_Thingamabob_DisplayName": "Machintruc",
    "Loc_Inventory_TragedyMask_DisplayName": "Masque de tragédie",
    "Loc_Inventory_BowlingTicket_Description": "Sert à jouer au bowling",
    "Loc_Inventory_UtilityHallwayMap_DisplayName": "Carte du couloir d’entretien",
    "Loc_Inventory_Wallet_DisplayName": "Portefeuille"
  },
  "Loc_Locations": {
    "Loc_Location_Backstage": "Coulisses",
    "Loc_Location_BreakRoom": "Salle de repos",
    "Loc_Location_Daycare": "Garderie",
    "Loc_Location_Arcade_East": "Salle d’arcade Est",
    "Loc_Location_Entry": "Entrée",
    "Loc_Location_LaundryFoldingRoom": "Lingerie",
    "Loc_Location_Freezer": "Congélateur",
    "Loc_Location_Hallway": "Couloir",
    "Loc_Location_Kitchen": "Cuisine",
    "Loc_Location_Laundry": "Buanderie",
    "Loc_Location_LaundryHallway": "Couloir de la buanderie",
    "Loc_Location_LiquidStorage": "Stockage de liquides",
    "Loc_Location_LoadingDock": "Quai de chargement",
    "Loc_Location_Lobby": "Hall d’entrée",
    "Loc_Location_LockerRoom": "Vestiaire",
    "Loc_Location_MixingRoom": "Salle de mixologie",
    "Loc_Location_OfficeEntry": "Entrée du bureau",
    "Loc_Location_PrizeCounter": "Bureau des prix",
    "Loc_Location_Storage": "Réserve",
    "Loc_Location_UndergroundEntrance": "Entrée\r\ndu souterrain",
    "Loc_Location_UndergroundExit": "Sortie\r\ndu souterrain",
    "Loc_Location_Arcade_West": "Salle d’arcade Ouest"
  },
  "Loc_Minigames": {
    "Loc_BalloonBoy_UI_Menus_Title_HighScore": "RECORD :",
    "Loc_PrincessQuest2_UI_Menus_Title_WorkingTitle": "(Titre temporaire)",
    "Loc_BalloonBoy_UI_HUD_FloatingText_1UP": "1 VIE",
    "Loc_BalloonBoy_UI_HUD_LifeBar_1UP": "1 VIE",
    "Loc_RoxyRacer_UI_RacerOverlay_1st": "1er",
    "Loc_FazerBlast_UI_HUD_Feedback_FiveInARow": "5 à la suite !",
    "Loc_PrincessQuest2_UI_HUD_ASmallKey": "Une petite clé. Elle doit bien ouvrir quelque chose...",
    "Loc_PrincessQuest2_UI_HUD_StrangeKey": "Une drôle de clé. Je me demande ce qu’elle ouvre.",
    "Loc_MiniGolf_ParName_09_Albatross": "Albatros",
    "Loc_MinigameActivators_MiniGolfFull_Description": "Tous les trous du minigolf (dans l’ordre imposé).",
    "Loc_FazerBlast_UI_HUD_Feedback_Amazing": "Super !",
    "Loc_BalloonBoy_UI_HUD_Gameplay_Area": "Zone",
    "Loc_RoxyRacer_UI_RacerOverlay_Best": "Record",
    "Loc_RoxyRacer_UI_Scoreboard_Best": "Record",
    "Loc_BalloonBoy_UI_HUD_Gameplay_ClickExpandsBalloons": "CLIQUEZ POUR GONFLER LES BALLONS",
    "Loc_MinigameActivators_ChicasFeedingFrenzy": "Chica Feeding Frenzy",
    "Loc_CFF_UpgradeStation_Type_Coins": "Pièces",
    "Loc_PrincessQuest2_UI_HUD_OldManEnd": "Félicitations ! Votre quête est terminée. Il est l’heure de dormir.",
    "Loc_PrincessQuest2_UI_Menus_GameOver_Continue": "Continuer ?",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course1": "Parcours 1",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_Course2": "Parcours 2",
    "Loc_CFF_UpgradeStation_Type_Damage": "Dégâts",
    "Loc_FazerBlast_UI_HUD_FinalScore_DamageDone": "Dégâts infligés : ",
    "Loc_FazerBlast_UI_HUD_FinalScore_Title": "SCORE FINAL :",
    "Loc_FazerBlast_UI_HUD_FinalScore_FinalScore": "Score final :",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Courses_FullVersion": "Version complète",
    "Loc_CFF_UI_HUD_GameOver": "PARTIE TERMINÉE",
    "Loc_CFF_UI_Menus_GameOver_Title": "PARTIE TERMINÉE",
    "Loc_FazerBlast_UI_HUD_GameOver": "PARTIE TERMINÉE",
    "Loc_CFF_UI_HUD_Go": "C’EST PARTI !",
    "Loc_RoxyRacer_UI_Countdown_Go": "C’EST PARTI !",
    "Loc_PrincessQuest2_UI_Menus_GameOver_GameOver": "Partie terminée",
    "Loc_FazerBlast_UI_HUD_Feedback_GoodShot": "Joli tir !",
    "Loc_FazerBlast_UI_HUD_Feedback_GreatShot": "Excellent tir !",
    "Loc_BalloonBoy_UI_HUD_Gameplay_HighScore": "RECORD",
    "Loc_BalloonBoy_UI_Menus_GameOver_HighScore": "RECORD :",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Hole": "Trou",
    "Loc_MiniGolf_ParName_12_HoleInOne": "Trou en un",
    "Loc_PrincessQuest2_UI_HUD_Heart_02": "Je me sens... bizarre",
    "Loc_CFF_UI_HUD_LetsEat": "À TABLE !",
    "Loc_RoxyRacer_UI_RacerOverlay_Lap1": "Tour 1",
    "Loc_RoxyRacer_UI_RacerOverlay_Last": "Dernier",
    "Loc_CFF_UI_Menus_GameOver_ToMainMenu": "MENU PRINCIPAL",
    "Loc_BalloonBoy_UI_Menus_Title_MainMenu": "Menu\r\nprincipal",
    "Loc_MinigameActivators_MiniGolfCourse1": "Parcours de minigolf 1",
    "Loc_MinigameActivators_MiniGolfCourse2": "Parcours de minigolf 2",
    "Loc_MinigameActivators_MiniGolfFull": "Minigolf entier",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_2nd": "E",
    "Loc_BalloonBoy_UI_Menus_GameOver_NewHighScore": "NOUVEAU RECORD !",
    "Loc_CFF_UI_Menus_GameOver_Next": "SUIVANT",
    "Loc_FazerBlast_UI_HUD_Feedback_Nice": "Bien joué !",
    "Loc_PrincessQuest2_UI_HUD_Heart_00": "Oh, mais c’est super !",
    "Loc_MiniGolf_ParName_00_OutOfStrokes": "Plus de coups",
    "Loc_MiniGolf_ParName_01_OverPar": "Au-dessus du par",
    "Loc_CFF_UI_HUD_Power": "ÉNERGIE",
    "Loc_MiniGameActivators_FormatText": "Jouer à {MiniGameName}",
    "Loc_RoxyRacer_UI_Scoreboard_Position": "Place",
    "Loc_CFF_UpgradeStation_Type_Power": "Puissance",
    "Loc_MiniGolf_UI_HUD_Power": "Puissance",
    "Loc_PrincessQuest2_UI_Menus_GameOver_PressEnter": "Appuyez sur Entrée",
    "Loc_PrincessQuest2_UI_Menus_Title_PressEnter": "Appuyez sur Entrée",
    "Loc_Bowling_UI_HUD_PressQToSkip": "Appuyez sur A pour passer",
    "Loc_MinigameActivators_PrincessQuestAct1": "Princess Quest - Acte 1",
    "Loc_MinigameActivators_PrincessQuestAct2": "Princess Quest - Acte 2",
    "Loc_MinigameActivators_PrincessQuestAct3": "Princess Quest - Acte 3",
    "Loc_BalloonBoy_UI_Menus_GameOver_Quit": "QUITTER",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_3rd": "E",
    "Loc_BalloonBoy_UI_Menus_GameOver_Restart": "RECOMMENCER",
    "Loc_CFF_UI_Menus_GameOver_Restart": "RECOMMENCER",
    "Loc_BalloonBoy_UI_Menus_Pause_Resume": "REPRENDRE",
    "Loc_CFF_UI_Menus_Pause_Resume": "REPRENDRE",
    "Loc_BalloonBoy_UI_Menus_GameOver_Score": "SCORE :",
    "Loc_CFF_UI_HUD_Score": "SCORE :",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_1st": "ER",
    "Loc_BalloonBoy_UI_Menus_Title_Start": "COMMENCER",
    "Loc_FazerBlast_UI_HUD_MissionGPS_ShootAllEnemies": "Tire sur tous les ennemis !",
    "Loc_FazerBlast_UI_HUD_Feedback_SkillShot": "Quel talent !",
    "Loc_PrincessQuest2_UI_HUD_SomethingNotRight": "Quelque chose cloche...",
    "Loc_CFF_UpgradeStation_Type_Speed": "Vitesse",
    "Loc_MiniGolf_UI_Menus_ScoreBoard_Strokes": "Coups",
    "Loc_MiniGolf_UI_HUD_Strokes": "Coups :",
    "Loc_RoxyRacer_UI_HUD_ScoreBoard_RacerPosition_OrdinalIndicator_Default": "E",
    "Loc_BalloonBoy_UI_Menus_GameOver_Title": "TITRE",
    "Loc_BalloonBoy_UI_Menus_Pause_ToTitle": "TITRE",
    "Loc_CFF_UI_Menus_Pause_ToTitle": "TITRE",
    "Loc_PrincessQuest2_UI_HUD_DoorShut": "La porte est fermée.",
    "Loc_PrincessQuest2_UI_HUD_DoorLocked": "Cette porte semble fermée à clé.",
    "Loc_FazerBlast_UI_HUD_FinalScore_TotalHits": "Total de tirs réussis :",
    "Loc_MiniGolf_ParName_11_UnderPar": "Sous le par",
    "Loc_CFF_UI_HUD_Wave": "VAGUE :",
    "Loc_CFF_UI_HUD_WaveComplete": "Vague terminée !",
    "Loc_PrincessQuest2_UI_HUD_Heart_01": "Quelle est cette sensation... ?",
    "Loc_PrincessQuest2_UI_HUD_OldManStart": "Vous êtes en vie. C’est bien. Prenez l’épée de lumière et partez.",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_1": "viens rencontrer mes amis",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_2": "il m’a forcé la main",
    "Loc_BalloonBoy_UI_HUD_Glitch_Text_0": "il y a quelqu’un ?",
    "Loc_MiniGolf_Display_ParNumber_FormatText": "{Par} {Number}  ",
    "Loc_MiniGolf_UI_MasterCam_FormatText": "x{ZoomAmount}"
  },
  "Loc_Missions": {
    "Loc_Mission_ChicaBeak_Task_00_Title": "Accédez aux égouts",
    "Loc_Mission_KitchenOffice_Task_02_Title": "Ajoutez le fromage",
    "Loc_Mission_KitchenOffice_Task_03_Title": "Ajoutez la viande",
    "Loc_Mission_KitchenOffice_Task_04_Title": "Ajoutez la non-viande",
    "Loc_Mission_KitchenOffice_Task_01_Title": "Ajoutez la sauce",
    "Loc_Mission_Backstage": "Coulisses",
    "Loc_Mission_KitchenOffice_Task_05_Title": "Faites cuire la pizza",
    "Loc_Mission_RepairRobotHead_Task_01": "Apportez la tête de robot au bureau de la sécurité",
    "Loc_Mission_ChicaBeak": "Bec de Chica",
    "Loc_Mission_Survival": "Récupérez des cadeaux",
    "Loc_Mission_MontyClaws_Task_02_Title": "Récupérez les griffes de Monty",
    "Loc_Mission_TakeMap_Task_00_Title": "Récupérez la carte",
    "Loc_Mission_PartsandService_Task_01_Title": "Terminez l’entretien de Freddy.",
    "Loc_Mission_GetOut_Task_02_Title": "Connectez-vous au système de sécurité",
    "Loc_Mission_ThrillSeeker_Task_04_Title": "Battez Monty et prenez ses griffes",
    "Loc_Mission_LoadingDock_Task_02_Title": "Distrayez Chica et atteignez le quai de chargement par la cuisine",
    "Loc_Mission_MontyClaws_Task_01_Title": "Renversez le seau d’eau",
    "Loc_Mission_DumpsterDiving": "Faire les poubelles",
    "Loc_Mission_ChicaBeak_Task_02_Title": "Entrez dans Silo le S.T.A.F.F. bot",
    "Loc_Mission_LoadingDock_Task_01_Title": "Entrez dans le conduit d’aération près du Salads and Sides",
    "Loc_Mission_LostAndFound_Task_00_Title": "Échappez-vous des objets trouvés",
    "Loc_Mission_EscapeDaycare": "Échappez-vous de la garderie",
    "Loc_Mission_Backstage_Task_02": "Échappez-vous par les conduits d’aération",
    "Loc_Mission_GetOut!_Task_00_Title": "Échappez-vous du Pizzaplex !",
    "Loc_Mission_EscapeDaycare_Task_00_Title": "Échappez-vous de la garderie avec Freddy",
    "Loc_Mission_MontyClaws_Task_00_Title": "Remplissez le seau d’eau",
    "Loc_Mission_FreeFreddy_Task_00_Title": "Trouvez le bouton",
    "Loc_Mission_RepairRobotHead_Task_00": "Trouvez Billet d’entrée pour la piste de danse et amenez la tête du robot à la salle d’arcade Ouest",
    "Loc_Mission_FindFreddy": "Trouvez Freddy",
    "Loc_Mission_Backstage_Task_00": "Trouvez les commandes de l’ascenseur dans le bureau des coulisses",
    "Loc_Mission_ThrillSeeker_Task_02_Title": "Trouvez la clé de contrôle du Mazercise dans le cinéma de la garderie",
    "Loc_Mission_FreeFreddy_Task_02_Title": "Trouvez un bon pour une photo avec Freddy",
    "Loc_Mission_SlideIntoFun_Task_00_Title": "Trouvez un bureau de la sécurité dans la garderie",
    "Loc_Mission_RehearsalSpace_Task_00": "Trouvez un laissez-passer des coulisses dans la salle de répétition",
    "Loc_Mission_GetOut_Task_03_Title": "Trouvez une voie sûre jusqu’à l’entrée principale",
    "Loc_Mission_PartsandService_Task_00_Title": "Trouvez un moyen d’accéder au service Pièces et Entretien",
    "Loc_Mission_StopRoxy_Task_01": "Trouvez un kart en état de marche pour renverser Roxy",
    "Loc_Mission_PlanC_Task_02_Title": "Trouvez un autre moyen d’entrer dans le bureau de la sécurité",
    "Loc_Mission_StopRoxy_Task_02": "Trouvez la tête de robot disparue dans le Roxy Raceway",
    "Loc_Mission_DumpsterDiving_0_Title": "Trouvez comment désactiver Chica",
    "Loc_Mission_ThrillSeeker_Task_00_Title": "Trouvez comment désactiver Monty",
    "Loc_Mission_StopRoxy_Task_00": "Trouvez un moyen d’arrêter Roxy dans le Roxy Raceway",
    "Loc_Mission_LoadingDock_Task_00_Title": "Trouvez le quai de chargement sous l’aire de restauration au 1e étage ",
    "Loc_Mission_MysteryMix_0_Title": "Trouvez le Mystery Mix de Monty dans le Bonnie Bowl",
    "Loc_Mission_PartyPass_01_Title": "Trouvez le billet d’entrée dans la loge de Chica",
    "Loc_Mission_PlanC_Task_05_Title": "Trouvez la salle VIP à l’arrière du bureau des prix",
    "Loc_Mission_PlanC_Task_01_Title": "Trouvez la porte du bureau de la sécurité",
    "Loc_Mission_GetOut_2_Task_01_Title": "Trouvez la sortie principale",
    "Loc_Mission_GetOut_Task_01_Title": "Trouvez le hall d’entrée sans Freddy",
    "Loc_Mission_PlanC_Task_00_Title": "Trouvez le bureau de la sécurité du bureau des prix au 3e étage",
    "Loc_Mission_Showtime_Task_00": "Suivez Freddy jusqu’à la scène principale",
    "Loc_Mission_FreeFreddy": "Libérez Freddy",
    "Loc_Mission_TakeMap": "Carte gratuite",
    "Loc_Mission_GetOut": "Sortez d’ici",
    "Loc_Mission_GetOut!": "Sortez d’ici!",
    "Loc_Mission_RoxyEyes_Task_00_Title": "Mettez la main sur les yeux de Roxy",
    "Loc_Mission_DumpsterDiving_2_Title": "Récupérez le larynx de Chica et fuyez",
    "Loc_Mission_LoadingDock_Task_03_Title": "Trouvez un badge de sécurité dans le bureau de la cuisine",
    "Loc_Mission_Warehouse_Task_00_Title": "Trouvez un badge de sécurité dans le bureau de l’entrepôt.",
    "Loc_Mission_SlideIntoFun_Task_02_Title": "Prenez le badge de sécurité sur le bureau de la sécurité",
    "Loc_Mission_LostAndFound_Task_01": "Rendez-vous à l’atrium avant que Vanny ne vous trouve",
    "Loc_Mission_EscapeDaycare_Task_01_Title": "Rendez-vous à la station de recharge",
    "Loc_Mission_Showtime_Task_03": "Rendez-vous à la station de recharge",
    "Loc_Mission_GetOut_Task_00_Title": "Allez dans le hall d’entrée du Pizzaplex",
    "Loc_Mission_Moonlight_Serenade_0": "Rendez-vous à la station de recharge !",
    "Loc_Mission_RechargeTime_00_Title": "Rendez-vous à la station de recharge !",
    "Loc_Mission_NoReEntry_Task_01_Title": "Piratez la machine à améliorations",
    "Loc_Mission_Backstage_Task_01": "Aidez Freddy à ouvrir les portes fermées à clé",
    "Loc_Mission_GetOut_2_Task_00_Title": "Cachez-vous",
    "Loc_Mission_StopRoxy_Task_03": "Installez la tête sur le kart dans le Roxy Raceway",
    "Loc_Mission_OfficeToOffice_0_Title": "Fouillez le bureau du Fazerblast",
    "Loc_Mission_ThrillSeeker_Task_01_Title": "Examinez la grille d’aération dans le Mazercise",
    "Loc_Mission_KitchenOffice": "Bureau de la cuisine",
    "Loc_Mission_LetThereBeLight": "Que la lumière soit",
    "Loc_Mission_LoadingDock": "Quai de chargement",
    "Loc_Mission_LoadingDock_Task_04_Title": "Trouvez commandes de quai de chargement",
    "Loc_Mission_LookatFazwatch_Title": "Regardez la FazWatch",
    "Loc_Mission_PlanC_Task_01_Details": "Cherchez la porte avec un symbole de badge de sécurité.",
    "Loc_Mission_LostAndFound": "Objets trouvés",
    "Loc_Mission_DumpsterDiving_1_Title": "Attirez Chica dans le compacteur de déchets de cuisine",
    "Loc_Mission_KitchenOffice_Task_00_Title": "Préparez la pâte",
    "Loc_Mission_SlideIntoFun_Task_01_Title": "Créez une diversion",
    "Loc_Mission_LetThereBeLight_Task_02_Title": "Retrouvez Freddy à l’extérieur de la garderie",
    "Loc_Mission_MontyMysteryMix": "Mystery Mix de Monty",
    "Loc_Mission_MontyClaws": "Griffes de Monty",
    "Loc_Mission_Moonlight_Serenade": "Sérénade au clair de lune",
    "Loc_Mission_NoReEntry": "Toute sortie est définitive",
    "Loc_Mission_LookatFazwatch_Description": "Observez les caméras de sécurité sur la FazWatch",
    "Loc_Mission_OfficeToOffice": "D'un bureau à l'autre",
    "Loc_Mission_PartsandService": "Pièces et Entretien",
    "Loc_Mission_PartyPass": "Billet d’entrée",
    "Loc_Mission_FazerBlast_Task_02_Title": "Récupérez votre prix au bureau des prix du Fazer Blast",
    "Loc_Mission_Survival_Task_00_Title": "Rose {PinkCount}/{PinkMax}\r\nJaune {YellowCount}/{YellowMax}\r\nVert {GreenCount}/{GreenMax}\r\nRouge {RedCount}/{RedMax}\r\nViolet {PurpleCount}/{PurpleMax}\r\nOr {GoldCount}/{GoldMax}",
    "Loc_Mission_PowerOn": "Allumage",
    "Loc_Mission_PrizeCounter": "Bureau des prix",
    "Loc_Mission_DJMusicMan_Task_00_Title": "Redémarrez la salle d’arcade Ouest - Cabine DJ",
    "Loc_Mission_FazerBlast_Task_01_Title": "Obtenez le Fazerblaster en remportant le Fazerblast !",
    "Loc_Mission_RechargeTime": "Temps de recharge !",
    "Loc_Mission_RehearsalSpace": "Salle de répétition",
    "Loc_Mission_FreeFreddy_Task_01_Title": "Libérez Freddy de sa chambre",
    "Loc_Mission_RepairRobotHead": "Réparez la tête de robot",
    "Loc_Mission_RepairRobotHead_Task_02": "Réparez la tête de robot",
    "Loc_Mission_DJMusicMan_Task_02_Title": "Réinitialisez les trois disjoncteurs disséminés dans la salle d’arcade Ouest ({Counter}/{MaxCounter})",
    "Loc_Mission_DJMusicMan_Task_01_Title": "Réinitialisez le dernier disjoncteur au bout du couloir du service d’entretien",
    "Loc_Mission_FindFreddy_Task_00_Title": "Retrouvez Freddy",
    "Loc_Mission_Warehouse_Task_01_Title": "Retournez au service Pièces et Entretien",
    "Loc_Mission_RoxysWeakness": "Le point faible de Roxy",
    "Loc_Mission_Showtime": "Le clou du spectacle",
    "Loc_Mission_SlideIntoFun": "J’ai glissé, chef",
    "Loc_Mission_StopRoxy": "Arrêtez Roxy",
    "Loc_Mission_PlanC_Task_04_Title": "Survivez jusqu’à ce que Freddy coupe l’alarme.",
    "Loc_Mission_KitchenOffice_Task_06_Title": "Prenez la pizza",
    "Loc_Mission_LetThereBeLight_Task_00_Title": "Prenez la lampe torche",
    "Loc_Mission_PlanC_Task_03_Title": "Prenez le badge de sécurité dans le bureau de la sécurité",
    "Loc_Mission_PlanC_Task_05_Details": "Ce robot de sécurité ne vous laissera pas passer si vous n’êtes pas membre VIP. Il sera peut-être plus enclin à vous laisser entrer si vous récupérez suffisamment de prix.",
    "Loc_Mission_PlanC_Task_00_Details": "Le bureau des prix se trouve au troisième étage, au-dessus de l’entrée principale. Vous devriez pouvoir vous échapper depuis là.",
    "Loc_Mission_PlanA_Task_01_Title": "Les portes sont ouvertes !",
    "Loc_Mission_PlanA_Task_01_Details": "Les portes principales sont ouvertes ! Allez vite à l’entrée principale !",
    "Loc_Mission_PlanA_Task_00_Title": "Les portes principales s’ouvriront à 6:00 AM",
    "Loc_Mission_ThrillSeeker": "Grand frisson",
    "Loc_Mission_PlanA_Task_00_Details": "Essayez de survivre à la nuit jusqu’à ce que les portes principales s’ouvrent à 6:00 AM",
    "Loc_Mission_PowerOn_0_Title": "Allumez le générateur du compacteur de déchets",
    "Loc_Mission_ChicaBeak_Task_01_Title": "Allumez les générateurs ({Counter}/{MaxCounter})",
    "Loc_Mission_LetThereBeLight_Task_01_Title": "Allumez les générateurs ({Counter}/{MaxCounter})",
    "Loc_Mission_NoReEntry_Task_00_Title": "Améliorez le billet gratuit à la machine à améliorations",
    "Loc_Mission_RoxyEyes": "Améliorez Freddy",
    "Loc_Mission_ChicaBeak_Task_03_Title": "Améliorez Freddy au service Pièces et Entretien",
    "Loc_Mission_DumpsterDiving_3_Title": "Améliorez Freddy au service Pièces et Entretien",
    "Loc_Mission_ThrillSeeker_Task_05_Title": "Améliorez Freddy au service Pièces et Entretien",
    "Loc_Mission_RoxyEyes_Task_01_Title": "Améliorez Freddy avec les yeux de Roxy",
    "Loc_Mission_NoReEntry_Task_02_Title": "Utilisez le laissez-passer de la garderie pour y entrer",
    "Loc_Mission_Showtime_Task_01": "Utilisez le disque sur la cabine d’enregistrement pour activer la scène principale",
    "Loc_Mission_ThrillSeeker_Task_03_Title": "Utilisez les commandes du Mazercise pour changer la disposition du labyrinthe et accéder à la grille d’aération",
    "Loc_Mission_MysteryMix_1_Title": "Utilisez le Mystery Mix de Monty dans le compacteur de la cuisine",
    "Loc_Mission_FreeFreddy_Task_03_Title": "Utilisez un bon pour une photo pour libérer Freddy",
    "Loc_Mission_LostAndFound_Task_00_Details": "Utilisez le tournevis pour ouvrir le conduit d’aération",
    "Loc_Mission_PartyPass_00_Title": "Utilisez l’ascenseur de service jusqu’au Rockstar Row",
    "Loc_Mission_LostAndFound_Task_02": "Utilisez une pile de cartons pour trouver Freddy dans le hall secondaire du circuit",
    "Loc_Mission_FazerBlast_Task_00_Title": "Utilisez le billet d’entrée pour accéder au Fazer Blast",
    "Loc_Mission_MontyGolf_Task_00_Title": "Utilisez le billet d’entrée pour trouver le Faz Camera au Monty Golf",
    "Loc_Mission_PlanC_Task_07_Title": "Utilisez l’ascenseur du bureau des prix",
    "Loc_Mission_Showtime_Task_02": "Utilisez le bouton sur la scène principale",
    "Loc_Mission_MontyClaws_Task_01_Details": "Appuyez sur le bouton sous le voyant clignotant",
    "Loc_Mission_MontyClaws_Task_00_Details": "Utilisez les canons",
    "Loc_Mission_Warehouse": "Entrepôt"
  },
  "Loc_Subtitles": {
    "Loc_Subtitle_alienbot_00003": "(Robot alien) Capturez le drapeau !",
    "Loc_Subtitle_alienbot_00008": "(Robot alien) Mourez, déchets humains.",
    "Loc_Subtitle_alienbot_00007": "(Robot alien) Alerte intrus.",
    "Loc_Subtitle_alienbot_00004": "(Robot alien) Toute résistance serait futile.",
    "Loc_Subtitle_alienbot_00009": "(Robot alien) Arrêtez de bouger, j’essaye de vous tirer dessus.",
    "Loc_Subtitle_alienbot_00002": "(Robot alien) Le drapeau est à moi !",
    "Loc_Subtitle_alienbot_00006": "(Robot alien) Ça, c’est pour Stewie.",
    "Loc_Subtitle_alienbot_00005": "(Robot alien) Nous venons en paix.",
    "Loc_Subtitle_alienbot_00001": "(Robot alien) Ouais, j’ai gagné !",
    "Loc_Subtitle_FREDDY_00153": "(Tous) (rires)",
    "Loc_Subtitle_HUB_Showtime_0001": "(Présentateur) Mesdames et messieurs, garçons et filles, Fazbear Entertainment vous invite à applaudir le seul, l'unique Freddy Fazbear !",
    "Loc_Subtitle_DREAD_00049": "(Unité d’appréhension) Les hordes extraterrestres ont détruit la Terre ! Merci d’avoir joué, cadet de l'espace. Veuillez vous diriger vers la sortie. Pour rejouer, appuyez sur le bouton de réinitialisation dans la salle du sas d'entrée, et n’oubliez pas d’acheter du FazerFizz en passant !",
    "Loc_Subtitle_DREAD_00047": "(Unité d’appréhension) Vous avez capturé le drapeau ! C’est le moment de défendre !",
    "Loc_Subtitle_DREAD_00050": "(Unité d’appréhension) Vous avez vaincu l’armée extraterrestre ! Beau travail, cadet de l’espace ! Dirigez-vous vers l’ascenseur des vainqueurs pour recevoir votre récompense.",
    "Loc_Subtitle_DREAD_00048": "(Unité d’appréhension) Vous avez défendu la station avec succès ! Passez à la suivante, cadet de l'espace !",
    "Loc_Subtitle_DREAD_00072": "(Unité d’appréhension) Vous jouerez à attaquer des bases. Capturez les trois bases ennemies en éliminant chaque garde et en appuyant sur le bouton sous le drapeau de la base.",
    "Loc_Subtitle_DREAD_00073": "(Unité d’appréhension) Vos points de vie sont affichés dans votre casque. Chaque fois que vous vous faites toucher, vous perdez un point de vie. Chaque fois que vous capturez un drapeau, vous en regagnez. Si vous perdez tous vos points de vie, vous perdez la partie.",
    "Loc_Subtitle_AUDIENCEBOT_000005": "(Robot-public) Je ne peux pas dormir. Je suis un robot.",
    "Loc_Subtitle_AUDIENCEBOT_000004": "(Robot-public) Je n’ai pas d’oreilles.",
    "Loc_Subtitle_AUDIENCEBOT_000007": "(Robot-public) J’espère qu’on ne me choisira pas.",
    "Loc_Subtitle_AUDIENCEBOT_000006": "(Robot-public) J’espère qu’on me choisira.",
    "Loc_Subtitle_AUDIENCEBOT_000002": "(Robot-public) Non, je ne vous ai jamais vu auparavant.",
    "Loc_Subtitle_AUDIENCEBOT_000003": "(Robot-public) Dodo, dodo, dodo. Je suis un humain endormi.",
    "Loc_Subtitle_AUDIENCEBOT_000001": "(Robot-public) Qui, moi ?",
    "Loc_Subtitle_AUDIENCEBOT_000008": "(Robot-public) Ouah. Incroyable.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00010": "<i>À personne ! Enfin, si, je discute parfois avec Luis, du service marketing. Il est plutôt gentil.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00005": "<i>Quel nouveau problème ? Je fais mon travail. J’arrive à l’heure, je m’assieds à mon bureau et je fais mon travail. C’est tout.</>",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00001": "Bonjour, Vanessa. Comment allez-vous aujourd’hui ? Vous m’avez l’air un peu fatiguée.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00002": "Hum... Eh bien, nous n’avons pas discuté depuis un certain temps. Comment vont vos crises d’angoisse ?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00007": "J’ai lu des transcriptions de ces conversations, mais leur signification m’échappe. Je n’arrive pas à comprendre de quoi vous parlez.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00004": "Enfin, j’ai cru comprendre que vous rencontriez un nouveau problème. Il serait récent ? Et il est apparu tout à coup ? Vous pourriez m’en dire un peu plus ?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00009": "À qui parlez-vous ?",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00011": "Oui, je vois que Luis est effectivement là, mais il y a quelqu’un d’autre.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00006": "Oui, oui, évidemment. Vos dernières évaluations professionnelles sont bonnes, mais à la suite d’une simple vérification de routine de votre historique de navigation, nous avons découvert que vous passiez beaucoup de temps à discuter avec quelqu’un d’autre via une conversation chiffrée.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00003": "Vos techniques d’apaisement fonctionnaient très bien quand nous avons commencé à travailler ensemble. Vous les utilisez toujours ? Oui ? Excellent.",
    "Loc_Subtitle_Play_Tape_1_7139_Line_00008": "Je passe à côté de quelque chose, n’est-ce pas ?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00005": "<i>Mon travail est très important. J’ai signé un accord de non-divulgation.</>",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00002": "D’après les registres de votre messagerie, vous avez fini le travail très tard ces deux dernières semaines... Le travail, ou autre chose.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00003": "Allez-vous enfin me dire qui communique avec vous ? D’après ce que je peux voir, ces interactions sont de plus en plus sérieuses.",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00001": "Je vous dirais bien de vous installer confortablement, mais je constate que c’est déjà fait. Une petite sieste ne vous ferait pas de mal. On est bien dans ce fauteuil, n’est-ce pas ?",
    "Loc_Subtitle_Play_Tape_10_7144_Line_00004": "Est-ce que cela vous distrait de votre travail ?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00010": "<i>(Marmonnement incompréhensible)</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00013": "<i>Il pourrait être ici, ou là, ou partout à la fois.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00012": "<i>Je ne peux pas en parler. Il m’a dit qu’il me surveillait tout le temps.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00019": "<i>Je n’aime pas ça.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00007": "<i>J’ai droit à des pauses.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00016": "<i>C’est ce que j’ai fait ! Je l’ai compartimenté. Je l’ai enfermé.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00003": "<i>J’aime bien le ciel bleu.</>",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00014": "Vous parlez de votre père ? Vos vieux sentiments sont de retour ?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00001": "Bonjour, Vanessa.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00004": "Hum, moi aussi.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00020": "Hum... Bon, eh bien, nous y reviendrons. Mais il y a une chose que j’aimerais savoir à propos de ce costume. À quoi va-t-il vous servir ?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00015": "Au risque de me répéter, il est impératif que vous les abordiez si vous voulez être heureuse un jour.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00006": "Je sais que vous devez chercher des renseignements sur Internet dans le cadre de votre emploi, mais une vérification de routine de votre historique a révélé que vous effectuiez des recherches à caractère privées pendant vos heures de travail. Je me trompe ?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00017": "Non, ce n’est pas ce que je voulais dire. Vous ne pouvez pas ignorer le problème. Vous devez vous remémorer ces expériences et les affronter pour pouvoir vous en séparer.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00005": "Bien, voyons ce que nous allons pouvoir accomplir en cette belle journée ensoleillée. Allons-y.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00018": "Pour qu’elles n’aient plus cette emprise sur vous. Le dialogue introspectif est une bonne méthode pour vous affranchir de ce genre de choses.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00008": "C’est vrai. Il semblerait donc que pendant vos pauses, vous ayez cherché à acheter un costume.",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00002": "Je dois bien avouer que je ne peux pas vous en vouloir de regarder par la fenêtre plutôt que de m’écouter. Le temps est superbe, pas vrai ?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00011": "Pardon ? Vous dites que le costume est un secret ? Pourquoi ça ?",
    "Loc_Subtitle_Play_Tape_11_7145_Line_00009": "Vous vous êtes même procuré de la fausse fourrure, pour être exact. Que comptez-vous en faire ?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00005": "<i>On a besoin de moi ailleurs, là, tout de suite. Merci.</>",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00004": "Je ne travaille pas qu’avec des entreprises. Je travaille aussi avec des personnes seules, des petits groupes, et même dans des écoles. Je vais là où on a besoin de moi.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00001": "J’ai cru comprendre que vous alliez bientôt être mutée. Je suis désolée de vous voir partir. Je pense que nous avions fait de beaux progrès, vous ne trouvez pas ?",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00003": "Nos séances ne doivent pas obligatoirement être organisées par la société. Je vois toutes sortes de clients, Vanessa.",
    "Loc_Subtitle_Play_Tape_12_7146_Line_00002": "Je ne sais pas si vous le saviez, mais vous pouvez demander à revenir me voir en dehors du cadre de votre travail.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00013": "(Rire) Je ferais peut-être bien de surveiller mes arrières.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00006": "Apparemment, je suis le quatrième thérapeute que vous avez consulté, et vos trois interlocuteurs précédents ont été portés disparus. Et l’on a toujours aucune trace de deux d’entre eux.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00012": "Que ressentez-vous en apprenant tout ça ?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00007": "Je ne dis pas ça pour vous faire peur, mais on a retrouvé le corps de l’une de ces personnes.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00004": "Je comprends. Il y a un tas de choses bizarres dehors, n’est-ce pas ? Oui, je comprends tout à fait.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00011": "Les circonstances de leur disparition restent encore très floues. La police ne semble avoir aucune preuve.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00002": "Rien du tout ? Alors, voyons voir... Que pensez-vous du sport ? Vous aimez le sport ? Oui ? Non ?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00003": "Oh, je vois. Vous aimez regarder du sport, mais pas en faire. Vous préférez rester à l’intérieur, c’est ça ?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00010": "Non, toujours rien ? Hum... Tout ça me paraît très étrange, vous ne trouvez pas ?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00008": "Ça n’a pas l’air de vous choquer plus que ça. Alors j’imagine que je peux vous dire qu’elle était dans un piteux état. Comme si elle avait été broyée par des machines.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00005": "Bon, ça me gêne de devoir faire ça maintenant, mais on m’a donné l’ordre de vous en parler.",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00001": "Quand j’apprends à connaître un nouveau client, j’aime commencer par lui demander directement ce qu’il aime faire. À quoi passez-vous tout votre temps libre ?",
    "Loc_Subtitle_Play_Tape_13_4676_Line_00014": "Ah, ça vous fait rire, n’est-ce pas ? Bien. Et si nous passions à quelque chose d’un peu plus léger ?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00006": "Ceci dit, d’après ce que je vois, ils n’ont aucune preuve. On dirait qu’il s’agit d’une intuition plutôt que de faits avérés. Mais apparemment, ces piratages ont causé tout un tas de problèmes.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00008": "Enfin, plus sérieusement ; je dois bien avouer que je trouve ça assez étrange que vous passiez autant de temps dans un endroit aussi... social. Et bondé. Vous m’avez l’air de préférer la jouer en solitaire.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00001": "Avez-vous déjà entendu parler du Mega Pizzaplex de Freddy Fazbear ?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00007": "Hum, ça vous plaît, hein ? L’idée de voir des techniciens courir dans tous les sens complètement paniqués, comme des poulets sans tête ? Ah, ça, c’est une drôle d’image, n’est-ce pas ?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00002": "Je vais considérer votre silence comme un « oui ». Et je sais déjà que vous le connaissez, puisque les techniciens qui travaillent au Pizzaplex vous connaissent, eux.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00010": "C’est le côté électronique qui vous plaît ? J’ai lu dans votre dossier que vous aviez développé des programmes et des logiciels capables de vous parler et de répéter des phrases. C’est vrai ?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00013": "J’avais l’impression de voir quelqu’un en train d’échanger avec son propre esprit, mais les techniciens ont trouvé autre chose.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00009": "Passer des heures seule, plutôt qu’avec des amis. Des heures à vous parler à vous-même. Je me trompe ?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00005": "Vous n’avez rien à me dire ? Eh bien, ces mêmes techniciens sont convaincus que vous avez piraté leur système à de nombreuses reprises.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00003": "Enfin, il serait plus juste de dire qu’ils pensent vous connaître.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00011": "Les programmes vous posent des questions et attendent que vous leur répondiez. C’est un peu comme votre propre forme de psychothérapie, n’est-ce pas ? Un autre moyen de vous parler à vous-même pour mieux démêler votre situation ?",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00004": "D’après eux, ils vous ont vue sur les caméras. Ou en tout cas, une personne qui vous ressemble beaucoup.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00014": "Quand j’ai lu ce qu’ils ont trouvé, j’ai d’abord cru qu’il ne s’agissait que d’un autre exemple d’une des énièmes conversations que vous entretenez avec vous-même, mais j’ai remarqué que quelque chose avait changé, cette fois.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00012": "C’est ce que j’ai pensé en lisant l’une de vos dernières conversations chiffrées.",
    "Loc_Subtitle_Play_Tape_14_4677_Line_00015": "En y regardant de plus près, on dirait que quelqu’un d’autre vous répond. Qui est-ce ?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00011": "Les techniciens ont trouvé plusieurs éléments intéressants en examinant les communications entrantes et sortantes du bâtiment.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00007": "Les déguisements permettent d’être invisible, en quelque sorte. Vous ne trouvez pas ?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00017": "Je ne pense pas qu’on vous manipule. Je pense que c’est vous, la manipulatrice.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00019": "Vous voyez cette photo ? Elle provient des images des caméras de surveillance qui vous ont enregistrée au Pizzaplex.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00001": "J’ai vu les résultats d’un test de Rorschach dans votre dossier. J’aime beaucoup ce genre de tests.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00018": "Rien à me dire non plus, hum ? Bien... alors, que pensez-vous de ça ?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00014": "Rien du tout ? Eh bien, toujours selon les techniciens, on dirait qu’on essaie de vous manipuler, ou peut-être de vous attirer quelque part.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00020": "C’est bien vous, n’est-ce pas ? Je sais que l’image est déformée, mais cette silhouette vous ressemble. Et vous n’êtes pas seule.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00016": "Le problème, c’est que je ne tire pas les mêmes conclusions qu’eux en lisant ces messages.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00015": "Ah, là, c’est mieux. Sous cet angle, je peux voir vos yeux.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00012": "D’après eux, vous communiquez avec quelqu’un... ou peut-être quelque chose. Tout ça est très étrange.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00010": "Bien, passons à la suite. J’aimerais vous parler d’un autre rapport que j’ai reçu.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00022": "Qu’est-ce que c’est que ça ? On dirait presque des oreilles de lapin.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00003": "Que voyez-vous ?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00013": "Qu’en pensez-vous ?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00023": "Pardon ? Vous trouvez ça drôle ? Oui, j’imagine que ça l’est...",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00004": "Pardon ? Vous voulez le tenir dans vos mains ? D’accord.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00009": "Ah, ça vous plaît ça, hein ?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00008": "On peut pratiquement faire tout ce qu’on veut quand on est invisible, n’est-ce pas ? (rire).",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00006": "L’idée de vous déguiser vous plaît ?",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00005": "Vous pensez qu’il s’agit d’un masque ? L’image vous fait penser à un masque ? Comme un déguisement ? Oui, pourquoi pas.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00002": "Vous voulez en refaire un ? Oui ? Très bien. Commençons par cette image.",
    "Loc_Subtitle_Play_Tape_15_4678_Line_00021": "C’est difficile à distinguer, mais vous discutez avec quelqu’un. Ou quelque chose.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00019": "Toute cette histoire avec vos parents ?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00007": "Je ne vais même pas essayer de faire semblant de comprendre tout ce que je lis ici, mais si j’ai bien compris, ce dysfonctionnement dans le système a agi comme une cascade qui diffusait un message terriblement dangereux.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00005": "Apparemment, ce dysfonctionnement ne s’est pas arrêté aux robots, mais a infecté tout le système.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00011": "Vous pouvez m’expliquer ?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00021": "Bien, fixez le plancher si vous voulez. Ça ne changera rien au fait que tout ce que vous avez raconté sur vos parents n’était qu’un ramassis de mensonges.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00001": "J’ai reçu un autre message de la part des techniciens du Pizzaplex. Je crains qu’il ne s’agisse encore une fois de vous.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00003": "Je ne sais pas ce qui cloche exactement, mais à priori, les robots ont tendance à être plus inquiétants que divertissants. Ah, ça vous fait rire ? Plus inquiétant que divertissant ?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00006": "Toutes les machines sont concernées. Et les techniciens ont pu remonter jusqu’à la source du problème. Vous.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00012": "Écoutez, je suis de votre côté. Nos séances sont absolument confidentielles.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00014": "Si nous arrivons à trouver ce qui vous pousse à agir, je pourrai vous aider. Qu’en dites-vous ?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00017": "Certains thérapeutes estiment qu’ils devraient uniquement se baser sur les informations que leurs clients leur donnent, mais d’autres comme moi pensent qu’il peut être utile de se renseigner sur leurs patients à partir d’autres sources.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00015": "Vous ne voulez toujours rien dire ? Bien, alors passons à autre chose.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00024": "Dites-moi pourquoi vous avez menti. Vous... (raclement de gorge)",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00004": "Merci, mais toute cette histoire n’est pas très drôle.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00013": "Les techniciens ne peuvent pas prouver leurs soupçons, alors vous ne craignez rien pour l’instant. J’ai simplement pensé que vous pourriez m’expliquer ce que vous essayez d’accomplir.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00002": "En ce moment, ils n’arrivent pas à corriger un dysfonctionnement grave dans leurs robots.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00022": "En vérité, vous avez eu des parents aimants et une enfance heureuse.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00010": "Et tout porte à croire que vous êtes à l’origine de ces sous-procédures.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00018": "Devinez ce que j’ai trouvé quand j’ai cherché à en savoir plus sur le drame de votre passé ?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00025": "Bon, je peux comprendre que vous soyez en colère après une telle confrontation.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00008": "Mais alors que les techniciens essayaient de reprogrammer le système pour le rétablir, la source du dysfonctionnement a changé.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00023": "Pourquoi avoir menti ? Regardez-moi.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00026": "Que diriez-vous d’en reparler un autre jour ?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00016": "Et si nous discutions un peu de ce que j’ai trouvé en enquêtant sur votre passé ?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00020": "Vous n’allez même pas oser me regarder dans les yeux ?",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00009": "Excusez mon ignorance, je n’y connais pas grand-chose en programmation informatique, alors je pourrais me tromper. Mais si je comprends bien, le dysfonctionnement s’est transformé en un ensemble de sous-procédures intentionnelles visant à reproduire le dysfonctionnement initial.",
    "Loc_Subtitle_Play_Tape_16_4679_Line_00027": "Vous secouez la tête comme si ça n’allait jamais arriver.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00004": "(Soupir) Vous vous rendez compte que ce n’est pas très productif, n’est-ce pas ? Vous ne trouvez pas que nos séances se passent mieux quand vous me parlez ?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00002": "C’est mieux ? Avec le store baissé, on a l’impression d’être dans un cagibi, ou une grotte. Non ?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00001": "Bonjour. Quelle belle journée, vous ne trouvez pas ? Non ? Qu’y a-t-il ? Oh, oui, la lumière. Laissez-moi baisser le store.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00003": "Hum... Alors, vous n’allez pas me parler aujourd’hui non plus ?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00006": "Si vous ne voulez pas parler pour votre propre bien, que diriez-vous de le faire pour le mien ?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00008": "Ah, ça vous fait rire, ça, hein ?",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00007": "Vous n’avez pas envie que j’aie des ennuis, si ? On pourrait me punir et m’envoyer au coin.",
    "Loc_Subtitle_Play_Tape_2_4672_Line_00005": "Vous savez que quiconque travaille de près ou de loin avec cette société doit effectuer des évaluations professionnelles, n’est-ce pas ? Si mes séances ne donnent rien, les résultats de ces évaluations vont s’en ressentir.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00006": "<i>(Marmonnement incompréhensible)</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00002": "<i>Je ne vous connais pas. Qu’est-il arrivé à...</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00008": "<i>J’essaie de faire ce qu’on attend de moi.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00015": "<i>Il m’a demandé d’être une gentille fille.</>",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00005": "Bill, c’est ça ? C’était son nom ?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00001": "Bonjour. Entrez, asseyez-vous.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00009": "Je sais. Votre supérieur a précisé que vous suiviez parfaitement les consignes. Votre père vous a appris à suivre des instructions, n’est-ce pas ?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00014": "Je sais que votre mère (PARASITES) après avoir perdu la garde.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00012": "J’imagine que vous savez mieux que moi à quel point il est malsain qu’un parent vous force à mentir à propos d’un autre. Il vous a manipulée.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00011": "Je suis désolée qu’une telle chose vous soit arrivée. Vous voulez parler de ce que vous avez ressenti à cette époque ?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00007": "Pardon ? Vous pouvez répéter ?",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00010": "Je parle du conflit qui opposait votre père et votre mère pour votre garde. Votre père n’a pas joué franc jeu, n’est-ce pas ? Il discréditait votre mère au tribunal.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00004": "J’ai lu tout votre dossier, j’ai l’impression qu’on discute déjà depuis des semaines. J’ai aussi l’impression de bien connaître votre père.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00013": "Ce n’était pas de votre faute. C’est très triste, mais il n’est pas inhabituel qu’un parent se serve de son enfant pour faire du mal à son ancien partenaire.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00017": "Non, comme je le pensais. Alors, c’est à votre père qu’il faut en vouloir. Pas à vous.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00003": "Oh, nous apprendrons à nous connaître en un rien de temps.",
    "Loc_Subtitle_Play_Tape_3_7140_Line_00016": "Même si c’est votre témoignage qui a fait pencher le verdict en faveur de votre père, vous n’avez rien à vous reprocher. Vos déclarations étaient-elles vraies ?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00005": "Bon, très bien. Si vous ne voulez pas me parler, je vais me contenter de ces notes. Asseyez-vous confortablement et détendez-vous.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00004": "Bien. J’aimerais que vous me parliez un peu de vous, mais j’ai le sentiment que vous ne comptez pas le faire, si ?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00012": "Et que dire de vos connaissances informatiques ! Vous êtes un sacré phénomène. Vous savez ce que veut dire « phénomène », n’est-ce pas ? Ça signifie que votre talent est inhabituel. Un vrai pirate informatique.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00013": "Vous savez ce qu’est un pirate informatique, n’est-ce pas ? Vous considérez-vous en tant que tel ?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00011": "Je dois bien admettre que le contenu de votre dossier est pour le moins... surprenant. Vous n’avez pas l’air d’être une employée particulièrement problématique, mais en lisant entre les lignes, il devient évident que vous dissimulez un petit côté rebelle, n’est-ce pas ?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00008": "Alors... Votre ancienne thérapeute n’est malheureusement plus disponible. Ça vous ennuie ? Non ?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00006": "Quoi que... Ce siège ne vous convient pas vraiment, n’est-ce pas ?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00003": "Voilà. Bien, voyons voir... Que regardez-vous ainsi ? Vous me semblez particulièrement alerte, aujourd’hui. Je me trompe ?",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00010": "Bon, allons-y.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00007": "Enfin, ce ne sera pas long.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00002": "Oui, leur parfum est particulièrement fort, aujourd’hui. Je vais les mettre ailleurs.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00009": "Vous n’avez pas l’air surprise de me voir ici à sa place.",
    "Loc_Subtitle_Play_Tape_4_4673_Line_00001": "Vous n’allez pas me parler ? Non ? Pourquoi, quel est le problème ? Oh, ces fleurs ?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00008": "(Soupir) Ce que vous ignorez sûrement, c’est que l’auteur de ces messages a également piraté vos dossiers personnels. Les mêmes que ceux que j’ai en ma possession, ici.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00006": "<i>Je reçois beaucoup de messages de mes amis. J’aime bien quand Luis m’écrit, il est drôle.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00010": "<i>Je ne fais pas partie du service informatique, tout ce que je fais avec les ordinateurs, c’est taper.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00012": "<i>Des tas de gens savent plus de choses que moi. Parfois, je dois écouter.</>",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00003": "Apparemment, le service informatique a rédigé un rapport relativement détaillé selon lequel votre ordinateur reçoit régulièrement des communications non professionnelles.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00005": "Vous voyez de qui je parle ?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00001": "Bonjour, Vanessa. Passons directement aux choses sérieuses, voulez-vous ?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00002": "J’ai reçu un message à votre sujet hier soir, et je dois bien avouer qu’il est des plus troublants.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00011": "Je sais, mais ce qu’il faut retenir, c’est que cette personne avec qui vous êtes en contact en sait long sur vous. Très long.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00007": "Je ne parle pas de Luis. Vous voyez très bien à qui je fais référence. Pourquoi ne voulez-vous pas en parler ?",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00004": "Inutile de préciser que vous n’êtes de toute façon pas censée vous adonner à des activités non professionnelles au travail, mais ce qui m’inquiète le plus, c’est que les messages que vous recevez semblent particulièrement manipulateurs.",
    "Loc_Subtitle_Play_Tape_5_7141_Line_00009": "Ces fichiers renferment tous les détails de votre vie. Vous voyez où je veux en venir ?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00005": "Bien, j’aimerais commencer par aborder le sujet de vos parents.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00012": "Le fait de vous poser des questions et d’y répondre vous-même ?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00001": "Bonjour ! Ravie de vous rencontrer !",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00002": "J’ai lu votre dossier, alors je sais déjà tout ce dont vous avez parlé avec vos anciennes thérapeutes.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00014": "Vous devriez peut-être vous donner une chance d’ouvrir les yeux sur ce qui vous est arrivé et vous autoriser à vous mettre en colère. Pour mieux tourner la page.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00011": "Vous n’en êtes pas sûre ? Eh bien, j’ai aussi lu dans votre dossier que vous passiez beaucoup de temps seule et que vous aviez un don pour le dialogue introspectif. Vous voyez de quoi je parle ?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00008": "Oh, pardonnez-moi, vous ne savez pas ce que ça veut dire, n’est-ce pas ?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00013": "Vous ne pensez pas qu’il serait bon de vous demander ce que vous ressentez réellement quand vous pensez à votre passé ?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00003": "Bien sûr, prenez un bonbon. Je vais en prendre un moi aussi.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00010": "Ce qui me laisse penser que vous vous en êtes détachée, émotionnellement. Je me trompe ?",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00009": "Ce que je veux dire, c’est que vous avez raconté votre histoire comme si vous la lisiez dans un livre plutôt que comme si vous l’aviez vécue.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00006": "Ce qui leur est arrivé est terrible, pour eux comme pour vous, mais en relisant les notes de mes prédécesseurs, j’ai eu l’impression que vous n’aviez pas vraiment saisi toute l’ampleur de la situation, émotionnellement parlant.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00007": "Quand j’ai lu votre récit des événements, il m’a semblé plus objectif que véritablement subjectif.",
    "Loc_Subtitle_Play_Tape_6_4674_Line_00004": "Vous avez l’air vraiment détendue, assise là. Tout va pour le mieux, pas vrai ?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00012": "<i>Un scarabée.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00008": "<i>Une cabane dans un arbre.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00010": "<i>J’aime bien m’asseoir dehors pour lire.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00003": "<i>Non, merci. Un seul contient déjà 35 calories.</>",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00007": "Voilà la première. Que voyez-vous ?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00001": "Bonjour, Vanessa.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00009": "Hum, c’est vrai qu’on peut y voir une cabane dans un arbre. Vous aimez ce genre de choses ?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00004": "Hum, eh bien moi, je me régale !",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00005": "Bien. J’ai pensé qu’aujourd’hui, nous pourrions faire quelque chose qui nous permettrait de mieux nous connaître. Vous n’avez jamais fait de test de Rorschach, n’est-ce pas ? Non ? D’accord.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00013": "Vraiment ? Personnellement, je vois un visage. Très intéressant.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00011": "Bien. Et maintenant, avec celle-ci ?",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00006": "Je vais vous montrer une série de taches d’encre comme celle-ci, et vous allez devoir me dire la première chose à laquelle elles vous font penser.",
    "Loc_Subtitle_Play_Tape_7_7142_Line_00002": "Vous voulez un bonbon ? Ils sont au caramel, aujourd’hui.",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00001": "Avez-vous réfléchi à ce dont nous avons discuté ?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00002": "Lors de notre dernière séance, vous m’avez dit que vous étiez triste et que vous aviez peur de ce qui vous est arrivé. Je vous ai suggéré d’écrire exactement ce qui vous rendait triste et vous faisait peur. Vous l’avez fait ?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00004": "Les drames s’accompagnent toujours d’un sentiment de perte. Comme une sorte de trou béant qui laisse une drôle d’impression, n’est-ce pas ?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00006": "Vous les laisseriez enfouis ?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00005": "Bien. Alors, si vous pouviez vous confronter à ces sentiments, quel effet auraient-ils sur vos fantasmes ?",
    "Loc_Subtitle_Play_Tape_8_4675_Line_00003": "Vous savez, je travaille avec des personnes de tout âge, de très jeunes enfants comme des personnes très âgées, et tout le monde réagit différemment aux drames.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00008": "<i>Je n’aime pas les caves sombres.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00004": "<i>Je travaille beaucoup.</>",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00002": "Apparemment, le concierge de cet étage a un jardin. Il dépose des bouquets dans les bureaux depuis des années.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00003": "Vous avez déjà fait pousser quoi que ce soit ? Non ?",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00006": "Vous avez un passe-temps ? Non ? Nous pourrions peut-être en trouver un ensemble. Un sport, par exemple.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00005": "Je sais, et peut-être même un peu trop. Un peu de temps libre vous ferait le plus grand bien.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00007": "Non ? Hum... J’ai un atelier dans ma cave. Je pourrais peut-être trouver quelque chose à vous apprendre.",
    "Loc_Subtitle_Play_Tape_9_7143_Line_00001": "Qu’est-ce que vous faites ? Oh, elles vous plaisent ? À moi aussi. Elles sentent très bon, n’est-ce pas ?",
    "Loc_Subtitle_CHICA_00003": "(Chica) (rire en bok bok)",
    "Loc_Subtitle_CHICA_00005": "(Chica) Tu es perdu ?",
    "Loc_Subtitle_CHICA_00002": "(Chica) Bawk ???!!",
    "Loc_Subtitle_CHICA_00001": "(Chica) Bok bok bawk !",
    "Loc_Subtitle_CHICA_00014": "(Chica) Où que tu sois, sors de ta cachette...",
    "Loc_Subtitle_CHICA_00009": "(Chica) Ne t’en fais pas. Tu ne crains rien avec moi.",
    "Loc_Subtitle_CHICA_00016": "(Chica) Cet endroit est réservé aux employés.",
    "Loc_Subtitle_CHICA_00023": "(Chica) Gregory !",
    "Loc_Subtitle_CHICA_00017": "(Chica) J’essaie juste de t’aider.",
    "Loc_Subtitle_CHICA_00019": "(Chica) Je t’ai trouvé !",
    "Loc_Subtitle_CHICA_00025": "(Chica) Je sens une odeur de pizza !",
    "Loc_Subtitle_CHICA_00005b": "(Chica) Je vais te ramener à tes parents.",
    "Loc_Subtitle_CHICA_00006": "(Chica) Laisse-moi te ramener à tes parents.",
    "Loc_Subtitle_CHICA_00024": "(Chica) On a un petit garçon perdu ici !",
    "Loc_Subtitle_CHICA_00012": "(Chica) Fini de jouer.",
    "Loc_Subtitle_CHICA_00013": "(Chica) Nos amis de la sécurité peuvent t’aider.",
    "Loc_Subtitle_CHICA_00026": "(Chica) De la pizza !",
    "Loc_Subtitle_CHICA_00016a": "(Chica) Accès interdit au personnel non autorisé.",
    "Loc_Subtitle_CHICA_00022": "(Chica) Arrête.",
    "Loc_Subtitle_CHICA_00021": "(Chica) Touché ! C’est toi le chat.",
    "Loc_Subtitle_CHICA_00020": "(Chica) Ah, te voilà !",
    "Loc_Subtitle_CHICA_00015": "(Chica) Cette zone est interdite au public.",
    "Loc_Subtitle_CHICA_00011": "(Chica) Où es-tu ?",
    "Loc_Subtitle_CHICA_00018": "(Chica) Qui veut un bonbon ?",
    "Loc_Subtitle_CHICA_00007": "(Chica) Ta famille te cherche.",
    "Loc_Subtitle_CHICA_00008": "(Chica) Tes parents veulent que tu viennes avec moi.",
    "Loc_Subtitle_COMEDYBOT_00016": "(Robot-comique) Qu’est-ce que vous en pensez, vous des parents ? Ils sont trop nuls, non ? Vous avez des parents, les enfants ? Vous trouvez pas ça naze quand vos parents vous emmènent dans un endroit amusant pour vous abandonner ? Ils doivent se dire un truc du genre : « Si je balance le petit Jérémy à sa pizzeria préférée avant de tout claquer pour partir élever des chèvres à Aruba, je serais quand même un bon parent, non ? ».",
    "Loc_Subtitle_COMEDYBOT_00004": "(Robot-comique) Comme vous avez dû le remarquer, je suis un robot. Vous savez ce que c’est, la différence entre un humain et un robot ? Un humain, ça se dit « Aaaaaah, je vais vieillir et finir par mourir ! », alors qu’un robot, ça se dit « Je vous enterrerai tous ».",
    "Loc_Subtitle_COMEDYBOT_00019": "(Robot-comique) Enfin, plus sérieusement : profitez bien de votre visite et n’hésitez pas à vous régaler de nos pizzas aussi délicieuses qu’appétissantes. Le prochain spectacle aura lieu dans un nombre indéfini de minutes.",
    "Loc_Subtitle_COMEDYBOT_00011": "(Robot-comique) Et parlons des hot-dogs, tiens. Drôle de nom, hein ? Un « chien chaud » ! Eh bien comme on dit, un « chien » vaut mieux que deux « tu l’auras », alors n’attendez pas et profitez vite de notre offre « un hot-dog acheté, un hot-dog offert » !",
    "Loc_Subtitle_COMEDYBOT_00017": "(Robot-comique) Réplique de fin.",
    "Loc_Subtitle_COMEDYBOT_00018": "(Robot-comique) Vous avez déjà remarqué comme les gens sont complètement obsédés par les pizzas aussi délicieuses qu’appétissantes ? Ils n’arrêtent pas de dire : « J’aimerais trop une pizza aussi délicieuse qu’appétissante ». Je suis sûr qu’il y en a parmi vous qui sont en train de se dire la même chose. J’ai raison, hein ? Alors que nous autres, les robots, on est incapables de manger une pizza aussi délicieuse qu’appétissante. On doit se contenter de se balader en faisant « bip boup », hein ? Hahaha. Haha. Ha.",
    "Loc_Subtitle_COMEDYBOT_00002": "(Robot-comique) Super.",
    "Loc_Subtitle_COMEDYBOT_00001": "(Robot-comique) Bonsoir à tous ! Comme ça va ce soir ?",
    "Loc_Subtitle_COMEDYBOT_00003": "(Robot-comique) Je viens à peine de débouler, et mes roulettes sont déjà déboulonnées !",
    "Loc_Subtitle_COMEDYBOT_00007": "(Robot-comique) Quelqu’un vient d’une autre ville, ici ?",
    "Loc_Subtitle_COMEDYBOT_00008": "(Robot-comique) Il y a quelqu’un ?",
    "Loc_Subtitle_COMEDYBOT_00006": "(Robot-comique) Chargement de la prochaine blague...",
    "Loc_Subtitle_COMEDYBOT_00015": "(Robot-comique) En voilà une bonne affaire.",
    "Loc_Subtitle_COMEDYBOT_00009": "(Robot-comique) Pause.",
    "Loc_Subtitle_COMEDYBOT_00013": "(Robot-comique) Transition manquante... Ouverture du fichier « Gags ».",
    "Loc_Subtitle_COMEDYBOT_00012": "(Robot-comique) Alors, est-ce qu’on a des papas célibataires dans la salle ce soir ? Les papas célib’, vous êtes là ? Et des mamans célibataires ? Est-ce qu’on a des mamans célibataires ? Cette blague n’a pas de chute. Les données collectées seront partagées ou vendues aux filiales commerciales et marketing de Fazbear Entertainment.",
    "Loc_Subtitle_COMEDYBOT_00010": "(Robot-comique) Alors, vous venez d’où ? Très intéressant. Je n’y suis jamais allé. Je ne peux pas sortir de l’enceinte de ce bâtiment. Dites-moi : d’où vous venez, les gens préfèrent le soda à la figue ou au raisin ? Parce que figue-urez-vous que nous vous proposons 50 % de réduction à notre stand dédié pendant quinze minutes. Non, non, ce n’est pas une blague !",
    "Loc_Subtitle_COMEDYBOT_00005": "(Robot-comique) Quel super public.",
    "Loc_Subtitle_COMEDYBOT_00014": "(Robot-comique) Qu’est-ce qui est jaune et qui attend ? Chica ! Et qu’est-ce qu’elle attend ? De pouvoir profiter des réductions exceptionnelles du Glamrock Gifts. Obtenez un mug collector du Mega Pizzaplex pour tout achat de plus de 100 $ !",
    "Loc_Subtitle_DREAD_00062": "(Unité d’appréhension) Presque terminé… Une mise à jour logicielle est disponible. Appuyez sur le bouton situé à l’extrémité sud du couloir d’entretien de l’arcade.",
    "Loc_Subtitle_DREAD_00052": "(Unité d’appréhension) Avant de commencer, redémarrez le gestionnaire audio en appuyant sur le bouton clignotant situé près de la piste de danse.",
    "Loc_Subtitle_DREAD_00053": "(Unité d’appréhension) Beau travail. Protocoles de sécurité désactivés.",
    "Loc_Subtitle_DREAD_00060": "(Unité d’appréhension) Une zone restante.",
    "Loc_Subtitle_DREAD_00055": "(Unité d’appréhension) Veuillez rétablir le courant dans toutes les zones. Trois zones restantes.",
    "Loc_Subtitle_DREAD_00054": "(Unité d’appréhension) LANDAU ébloui. PROTOCOLES BRUN DJ. RÉTICULATION DES SPLINES.",
    "Loc_Subtitle_DREAD_00061": "(Unité d’appréhension) RÉACHEMINEMENT DES CRYPTAGES.",
    "Loc_Subtitle_DREAD_00051": "(Unité d’appréhension) La salle d’arcade Ouest n’a pas été éteinte correctement. Certaines données peuvent être corrompues. Initialisation de la séquence de démarrage.",
    "Loc_Subtitle_DREAD_00059": "(Unité d’appréhension) Deux zones restantes.",
    "Loc_Subtitle_DREAD_00063": "(Unité d’appréhension) Déverrouillage de la porte de maintenance.",
    "Loc_Subtitle_DREAD_00064": "(Unité d’appréhension) Bien. La salle d’arcade a été réinitialisée avec succès. Retournez au bureau de sécurité.",
    "Loc_Subtitle_DREAD_00058": "(Unité d’appréhension) Arcade.",
    "Loc_Subtitle_DREAD_00056": "(Unité d’appréhension) Service de conciergerie.",
    "Loc_Subtitle_DREAD_00057": "(Unité d’appréhension) Karaoké.",
    "Loc_Subtitle_DRIVERBOT_00012": "(Robot-pilote) Évitez les cônes.",
    "Loc_Subtitle_DRIVERBOT_00005": "(Robot-pilote) Évitez l’asphalte rouge.",
    "Loc_Subtitle_DRIVERBOT_00007": "(Robot-pilote) Faites attention.",
    "Loc_Subtitle_DRIVERBOT_00006": "(Robot-pilote) Tenez bien le volant.",
    "Loc_Subtitle_DRIVERBOT_00001": "(Robot-pilote) Joyeux anniversaire !",
    "Loc_Subtitle_DRIVERBOT_00003": "(Robot-pilote) Relâchez l’embrayage.",
    "Loc_Subtitle_DRIVERBOT_00002": "(Robot-pilote) Accélérez doucement.",
    "Loc_Subtitle_DRIVERBOT_00009": "(Robot-pilote) Insérez-vous dans la circulation.",
    "Loc_Subtitle_DRIVERBOT_00008": "(Robot-pilote) Pas trop vite.",
    "Loc_Subtitle_DRIVERBOT_00014": "(Robot-pilote) Lâchez le frein à main.",
    "Loc_Subtitle_DRIVERBOT_00013": "(Robot-pilote) Sortez le kart du point mort.",
    "Loc_Subtitle_DRIVERBOT_00011": "(Robot-pilote) Attention au trottoir.",
    "Loc_Subtitle_DRIVERBOT_00004": "(Robot-pilote) Pas par là.",
    "Loc_Subtitle_DRIVERBOT_00010": "(Robot-pilote) Cédez le passage.",
    "Loc_Subtitle_DREAD_00067": "(Unité d’appréhension) Saviez-vous que les ours aiment davantage la sauce pizza que le miel ? C’est le cas ! Avant de disparaître, les ours attaquaient les camions de livraison de pizzas plus souvent que les autres véhicules de livraisons alimentaires. C’était une autre Faz-anecdote !",
    "Loc_Subtitle_DREAD_00068": "(Unité d’appréhension) Saviez-vous que les vœux d’anniversaire ne se réalisent que chez Freddy Fazbear ? C’est le cas ! Les enfants qui fêtent leur anniversaire à la maison ont moins d’amis et des parents qui ne les aiment pas. C’était une autre Faz-anecdote !",
    "Loc_Subtitle_DREAD_00069": "(Unité d’appréhension) Fazbear Entertainment vous souhaite la bienvenue dans la meilleure pizzeria du monde : le Mega Pizzaplex de Freddy Fazbear.",
    "Loc_Subtitle_DREAD_00065": "(Unité d’appréhension) Pour votre propre sécurité, veuillez vous éloigner des portes.",
    "Loc_Subtitle_DREAD_00071": "(Unité d’appréhension) Le Roxy Raceway est fermé pour cause d’entretien saisonnier. Revenez vite !",
    "Loc_Subtitle_DREAD_00070": "(Unité d’appréhension) Ouah ! Du pepperoni gazeux avec un soupçon de fromage. Voilà ce que j’appelle une pizza !",
    "Loc_Subtitle_DREAD_00066": "(Unité d’appréhension) Oui, c’est vrai ! Selon une étude en double aveugle publiée par de grands scientifiques de Fazbear, 100 % des personnes interrogées choisiraient la pizza plutôt que tout autre groupe alimentaire. Même les personnes souffrant d'allergies au blé et aux produits laitiers ! C’était une autre Faz-anecdote !",
    "Loc_Subtitle_FREDDY_00177": "(Freddy) « Vanny ». Ça ressemble beaucoup à Vanessa... Ça ne peut pas être une coïncidence.",
    "Loc_Subtitle_FREDDY_00177b": "(Freddy) « Vanny ». Ça ressemble beaucoup à Vanessa... et à Bunny. Ça ne peut pas être une coïncidence.",
    "Loc_Subtitle_FREDDY_00210": "(Freddy) D’après ce message, un des S.T.A.F.F. bots a emporté la clé au cinéma Superstar. L’entrée se trouve dans la garderie.",
    "Loc_Subtitle_FREDDY_00211": "(Freddy) Ah, Fazerblast. Le sport des rois. Tu vas devoir gagner la partie pour obtenir ton propre Fazerblaster. Bonne chance.",
    "Loc_Subtitle_FREDDY_00092": "(Freddy) Et voilà le travail ! Tu vois ? Ce n’était pas si difficile. Si la voie te semble libre, rends-toi au bureau des prix.",
    "Loc_Subtitle_FREDDY_00073a": "(Freddy) Toutes les portes semblent être verrouillées. Hmm… Cherche-moi sur les écrans. Si tu me vois te faire signe, appuie sur le bouton devant l’écran correspondant pour ouvrir la porte.",
    "Loc_Subtitle_FREDDY_00121a": "(Freddy) Oh.",
    "Loc_Subtitle_FREDDY_00190": "(Freddy) Les lumières vives dans nos yeux nous empêchent de fonctionner correctement pendant un court instant. J’imagine qu’un Fazerblaster ou un Faz Cam ferait l’affaire.",
    "Loc_Subtitle_FREDDY_00183": "(Freddy) Tiens, j’ai trouvé un autre billet d’entrée. Il devrait t’aider à en savoir plus.",
    "Loc_Subtitle_FREDDY_00076": "(Freddy) Tu me vois ?",
    "Loc_Subtitle_FREDDY_00060": "(Freddy) Chica adore les pizzas !",
    "Loc_Subtitle_FREDDY_00172": "(Freddy) Chica, Roxy, Monty. Ne l’écoutez pas ! Résistez !",
    "Loc_Subtitle_FREDDY_00134": "(Freddy) Reviens.",
    "Loc_Subtitle_FREDDY_00167": "(Freddy) Gregory, réponds. Tu m’entends ?",
    "Loc_Subtitle_FREDDY_00071": "(Freddy) C’est grâce à ce petit coup de fouet.",
    "Loc_Subtitle_FREDDY_00030": "(Freddy) Exact. Le Fazer Blast, le Monty Golf, le Roxy Raceway… Tous sont accessibles aux S.T.A.F.F. bots. Les clients n’ont pas le droit de mettre les pieds ici en temps normal, mais ta situation est... particulière.",
    "Loc_Subtitle_FREDDY_00103": "(Freddy) C’est exact. C’est juste que... si on se sépare... C’est dangereux ici, pour toi. Tu pourrais te perdre facilement. Il te faut une carte de maintenance, comme celles dans l’entrepôt. Il se trouve de l’autre côté de l’ascenseur de la scène.",
    "Loc_Subtitle_FREDDY_00188": "(Freddy) Tu veux bien remettre ma tête en place ?",
    "Loc_Subtitle_FREDDY_00072": "(Freddy) Ne les laisse pas rentrer. Les portes de sécurité sont équipées de mécanismes électriques. Si tu les vois frapper à la porte, appuie sur le bon bouton. La décharge devrait les étourdir.",
    "Loc_Subtitle_FREDDY_00052": "(Freddy) Ne panique pas. Si nous sommes séparés à nouveau, tu peux toujours m’appeler sur ta FazWatch... tant que mes batteries sont chargées. Et que je peux venir jusqu’à toi.",
    "Loc_Subtitle_FREDDY_00058": "(Freddy) Pas de panique. Cherche le bureau de sécurité des cuisines. Je vais faire passer ton badge de sécurité au niveau d’habilitation supérieur pour te permettre d’ouvrir ces portes.",
    "Loc_Subtitle_FREDDY_00091": "(Freddy) Pas de panique. Ce bureau est désormais verrouillé. Je peux désactiver l’alarme, mais il me faudra du temps.",
    "Loc_Subtitle_FREDDY_00033": "(Freddy) Ne panique pas. Tu devrais voir une interface sur le bureau de sécurité. Active-la.",
    "Loc_Subtitle_FREDDY_00033b": "(Freddy) Ne panique pas. Tu devrais voir une interface sur le bureau de sécurité. Attends un instant, je vais t’en donner l’accès... Et voilà le travail. Tu peux désormais activer les protocoles de sécurité.",
    "Loc_Subtitle_FREDDY_00023": "(Freddy) Ne t’en fais pas, Gregory. Même si nous sommes repérés, tu ne crains rien avec moi. Elle n’imaginerait jamais que tu puisses te cacher dans mon ventre. Il serait tout de même plus sage de l’éviter. Si elle me renvoie dans ma chambre, nous n’atteindrons jamais le hall d’entrée avant minuit.",
    "Loc_Subtitle_FREDDY_00086": "(Freddy) Tu as vu des commandes ?",
    "Loc_Subtitle_FREDDY_00073": "(Freddy) Tu vois cette grande grille d’aération par terre ? Tu te tiens sûrement dessus en ce moment même. Si tu peux atteindre la pièce en dessous de toi, je devrais pouvoir l’ouvrir de force et te laisser sortir.",
    "Loc_Subtitle_FREDDY_00003": "(Freddy) Où ça ?",
    "Loc_Subtitle_FREDDY_00117": "(Freddy) Rien ne semble allumé. Toute la salle d’arcade est éteinte. J’ai bien peur que les portes de l’atrium ne soient fermées, elles aussi. Cette procédure n’a rien d’habituel... Tu devrais chercher le bureau de la sécurité à l’étage supérieur.",
    "Loc_Subtitle_FREDDY_00099": "(Freddy) Fazer Blast, Monty Golf, Roxy Raceway... pour n’en citer que quelques-unes. J’ai ajouté toutes les attractions verrouillées à ta FazMap.",
    "Loc_Subtitle_FREDDY_00147": "(Freddy) Cinquième et dernière suggestion : consulte les caméras de ta FazWatch pour découvrir les menaces et les boîtes-cadeaux cachées. Tu as déjà accès aux caméras du hall d’entrée et de l’atrium. Rends-toi dans d’autres bureaux de sécurité pour ajouter de nouveaux réseaux de caméras à ta FazWatch.",
    "Loc_Subtitle_FREDDY_00080": "(Freddy) Suis-moi jusqu’à l’atrium. C’est un disque de programme pour le spectacle. Si tu utilises la cabine d’enregistrement, tu pourras lancer un programme de spectacle qui activera l’ascenseur.",
    "Loc_Subtitle_FREDDY_00169": "(Freddy) Rends-toi à la cabine du Fazer Blast. Utilise le système audio.",
    "Loc_Subtitle_FREDDY_00169b": "(Freddy) Rends-toi à la cabine du Fazer Blast. Utilise le bureau de la sécurité.",
    "Loc_Subtitle_FREDDY_00064": "(Freddy) Atteins l’ascenseur. Trouve un chemin sans danger sur ta FazWatch.",
    "Loc_Subtitle_FREDDY_00093": "(Freddy) Va au fond du bureau des prix. L’issue de secours se trouve dans le salon VIP.",
    "Loc_Subtitle_FREDDY_00044": "(Freddy) Va à l’étage. Et ne t’en fais pas, ils ne peuvent pas te trouver tant que nous restons ensemble.",
    "Loc_Subtitle_FREDDY_00158": "(Freddy) Rends-toi à l’étage. On doit retourner au hall d’entrée.",
    "Loc_Subtitle_FREDDY_00234": "(Freddy) Beau travail ! Ramène la tête réparée au Roxy Raceway.",
    "Loc_Subtitle_FREDDY_00215": "(Freddy) Beau travail, graine de star. Tu as le Fazerblaster, mais tu as dû utiliser ton billet d’entrée. Si tu arrives à trouver le bureau de la sécurité, je suis sûr que tu repéreras quelque chose pour t’aider.",
    "Loc_Subtitle_FREDDY_00018": "(Freddy) Beau travail. Viens m’ouvrir maintenant, s’il te plaît.",
    "Loc_Subtitle_FREDDY_00228": "(Freddy) Bravo, tu as trouvé la tête d’un robot-pilote d’assistance. Je ne pense pas qu’il fonctionnera dans cet état, mais tu trouveras une station de réparation de S.T.A.F.F. bots dans la salle d’arcade Ouest. Pour y accéder, tu auras besoin d’un billet d’entrée pour la piste de danse.",
    "Loc_Subtitle_FREDDY_00069b": "(Freddy) Bonne chance, graine de star. Passage en mode Repos.",
    "Loc_Subtitle_FREDDY_00051": "(Freddy) Bonne nouvelle. Les portes principales s’ouvriront dans cinq heures.",
    "Loc_Subtitle_FREDDY_00082": "(Freddy) Excellent travail, graine de star. Appuie sur ce bouton, et l’ascenseur nous emmènera jusqu’au service des pièces et entretien.",
    "Loc_Subtitle_FREDDY_00176": "(Freddy) Excellent travail, graine de star.",
    "Loc_Subtitle_FREDDY_00188a": "(Freddy) Gregory ! Tu es là ! Et en vie ! Je suis si heureux !",
    "Loc_Subtitle_FREDDY_00166": "(Freddy) Gregory, cours ! Ne te retourne pas. Ne regarde pas.",
    "Loc_Subtitle_FREDDY_00204": "(Freddy) Gregory ! Ils savent que tu es là. Améliore ton niveau d’habilitation et sors vite !",
    "Loc_Subtitle_FREDDY_00084": "(Freddy) Gregory ! Utilise la console pour me faire sortir.",
    "Loc_Subtitle_FREDDY_00199": "(Freddy) Gregory ! Qu’est-ce que tu fais ?",
    "Loc_Subtitle_FREDDY_00046": "(Freddy) Gregory ! Où vas-tu comme ça ?",
    "Loc_Subtitle_FREDDY_00042": "(Freddy) Gregory, Je n’arrive pas à t’atteindre. Essaye de trouver un badge de sécurité sur le bureau de sécurité de la garderie pour me faire rentrer.",
    "Loc_Subtitle_FREDDY_00157": "(Freddy) Gregory, je ne sais pas ce que tu as fait, mais toutes les lumières de la garderie sont éteintes ! Tu dois trouver les générateurs de secours et les allumer. Ils se trouvent dans les structures de jeu.",
    "Loc_Subtitle_FREDDY_00054": "(Freddy) Gregory, j’ai identifié deux sorties possibles. Le quai de chargement principal se trouve sous l’aire de restauration au premier étage. Il y a aussi une sortie de secours au bureau des prix du troisième étage. Regarde ta FazWatch. Je t’indiquerai ces deux endroits sur ta FazMap.",
    "Loc_Subtitle_FREDDY_00130": "(Freddy) Gregory, je sais pourquoi tu n’es pas dans la base de données des clients. Je me souviens de toi dans le...",
    "Loc_Subtitle_FREDDY_00043": "(Freddy) Gregory, viens vite ! Nous devons partir immédiatement. Ils t’ont trouvé !",
    "Loc_Subtitle_FREDDY_00245": "(Freddy) Gregory, tu es sûr d’avoir vraiment vu une lapine en train de danser ? Je veux bien te croire sur parole, mais c’est tout de même très peu probable. Je ne l’ai jamais vue, et cette description ne correspond à aucun des personnages du Pizzaplex.",
    "Loc_Subtitle_FREDDY_00238": "(Freddy) Tu es sûr, Gregory ? On pourrait appeler cela le point de non-retour.",
    "Loc_Subtitle_FREDDY_00220": "(Freddy) Gregory, retourne au service Pièces et entretien dès que la voie sera libre. Tu as toutes les pièces nécessaires pour commencer une procédure d’amélioration.",
    "Loc_Subtitle_FREDDY_00241": "(Freddy) Sois prudent, Gregory. Cet ascenseur n’a pas du tout l’air de respecter les dernières normes de sécurité. Si tu l’empruntes, je crains que ce ne soit un aller sans retour.",
    "Loc_Subtitle_FREDDY_00218": "(Freddy) Gregory, tu as lu ce message ? Apparemment, il y aurait un sac de Mystery Mix de Monty derrière la piste de bowling. Chica raffole du Mystery Mix de Monty.",
    "Loc_Subtitle_FREDDY_00235": "(Freddy) Bonne nouvelle, Gregory ! Il est bientôt 06:00 h. Tu seras sain et sauf si tu parviens à trouver une sortie. Mais fais vite, le responsable de la garderie rôde à nouveau dans les couloirs !",
    "Loc_Subtitle_FREDDY_00081": "(Freddy) Gregory, mes systèmes ne répondent plus. Va à la cabine d’enregistrement au balcon du troisième étage. Lance le programme du spectacle sur ce disque, puis retrouve-moi sur la scène. Dépêche-toi, tu n’as plus beaucoup de temps. L’heure est bientôt terminée. J’attendrai ici.",
    "Loc_Subtitle_FREDDY_00244": "(Freddy) Gregory, je t’en prie. Nous devrions rester ensemble.",
    "Loc_Subtitle_FREDDY_00078": "(Freddy) Gregory, appuie sur le bouton !",
    "Loc_Subtitle_FREDDY_00195": "(Freddy) Gregory, ce billet d’entrée est très particulier. Il te permettra d’accéder au Fazer Blast ou au Monty Golf, mais pas aux deux.",
    "Loc_Subtitle_FREDDY_00100": "(Freddy) Gregory, ces pièces appartiennent à mes amis. Je ne leur ferai jamais rien de mal.",
    "Loc_Subtitle_FREDDY_00178": "(Freddy) Gregory, tu dois faire un choix. Les portes sont déverrouillées. Tu peux t’en aller. Ou tu peux continuer à enquêter sur les secrets du Pizzaplex. J’ai l’impression que Vanny n’est pas la seule chose qui cloche ici.",
    "Loc_Subtitle_FREDDY_00178b": "(Freddy) Gregory, tu dois faire un choix. Les portes sont déverrouillées. Tu peux t’en aller. Ou tu peux continuer à enquêter sur les secrets du Pizzaplex. J’ai l’impression que la lapine qui danse n’est pas la seule chose qui cloche ici.",
    "Loc_Subtitle_FREDDY_00121": "(Freddy) Gregory, regarde ces t-shirts. Lequel te plaît le plus ?",
    "Loc_Subtitle_FREDDY_00159": "(Freddy) Gregory. Je suis trop grand pour passer par les conduits d’aération.",
    "Loc_Subtitle_FREDDY_00205": "(Freddy) Gregory, je ne veux pas être indiscret, mais j’ai lu les messages que tu as trouvés dans le bureau de la sécurité. Il existe peut-être un moyen d’empêcher Monty de te traquer.",
    "Loc_Subtitle_FREDDY_00242": "(Freddy) J’ai un mauvais pressentiment, Gregory. Je n’ai pas envie de descendre. Si nous y allons, n’espère pas pouvoir revenir ici. La décision t’appartient. Tu es prêt ?",
    "Loc_Subtitle_FREDDY_00008": "(Freddy) Gregory. Laisse-moi prévenir le bureau principal... Erreur de connexion. Je n’arrive pas à me connecter au réseau principal.",
    "Loc_Subtitle_FREDDY_00233": "(Freddy) Gregory, le système de sécurité t’a détecté et a fermé les portes. Réinitialise les disjoncteurs et rétablis l’électricité de la salle d’arcade Ouest pour pouvoir réparer la tête du S.T.A.F.F. bot.",
    "Loc_Subtitle_FREDDY_00106": "(Freddy) Gregory. Cette amélioration. C’était à Chica... Dis-moi la vérité. Comment l’as-tu obtenue ?",
    "Loc_Subtitle_FREDDY_00070": "(Freddy) Gregory ? Qu’est-ce que tu as fait ? Il s’est passé quelque chose. Je peux à nouveau communiquer. Je crois que tu as réparé mon signal. Merci.",
    "Loc_Subtitle_FREDDY_00151": "(Freddy) Gloup !!",
    "Loc_Subtitle_FREDDY_00229": "(Freddy) Tu as regardé dans les garages ? La piste a été fermée dans la précipitation avant le début des travaux. Les clients ont tendance à abandonner leurs affaires en cas d’urgence.",
    "Loc_Subtitle_FREDDY_00161": "(Freddy) Il essaye de me contrôler. Je ne pense pas pouvoir lui résister longtemps...",
    "Loc_Subtitle_FREDDY_00231": "(Freddy) Rends-toi au bureau de la sécurité. Tu trouveras une station de réparation de S.T.A.F.F. bots sur place.",
    "Loc_Subtitle_FREDDY_00014": "(Freddy) Bonjour, Gregory. C’est moi, Freddy. Je t’escorterai jusqu’à l’entrée principale. Toutefois, il m’est impossible de quitter cette pièce. Un bouton te permettra d’ouvrir le placard d’entretien, mais j’ai été programmé pour ne pas le remarquer. Il doit bien être quelque part par ici.",
    "Loc_Subtitle_FREDDY_00014b": "(Freddy) Bonjour, Gregory. C’est moi, Freddy. Je t’escorterai jusqu’à l’entrée principale. Il m’est impossible de quitter cette pièce, mais ça ne devrait pas être un problème pour toi. Un bouton au mur te permettra d’ouvrir la porte qui mène à l’arrière-salle. Je vais faire en sorte que tu puisses y accéder.",
    "Loc_Subtitle_FREDDY_00246": "(Freddy) Ohé ? Il y a quelqu’un ? Je ne vois personne.",
    "Loc_Subtitle_FREDDY_00068": "(Freddy) Aide-moi à atteindre le service des pièces et entretien.",
    "Loc_Subtitle_FREDDY_00236": "(Freddy) Salut, les graines de star ! C’est moi, Freddy ! Bienvenue au Mega Pizzaplex ! Prenez vite une part de pizza pepperoni XXL et arrosez le tout d’un grand verre de Fizzy Faz bien glacé. Ensuite, venez profiter de nos super jeux et attractions. N’oubliez pas de passer au Rockstar Row pour me rencontrer ! Amusez-vous bien et passez une méga-journée !",
    "Loc_Subtitle_FREDDY_00165": "(Freddy) Cache-toi !",
    "Loc_Subtitle_FREDDY_00105": "(Freddy) Quelle chance ! Je devrais pouvoir briser les barrières paracycloniques autour du bâtiment maintenant, comme Monty.",
    "Loc_Subtitle_FREDDY_00036": "(Freddy) Quel dommage, Gregory ! Tu as manqué ta chance. Mais ne perds pas espoir ! Tu devrais encore pouvoir t’échapper quand les portes de sécurité s’ouvriront à nouveau à 6:00 AM. En attendant, reste en mouvement et essaye de ne pas attirer l’attention. S’il existe une autre sortie, je t’aiderai à la trouver. Je te le promets.",
    "Loc_Subtitle_FREDDY_00059": "(Freddy) Quel dommage. Mais j’ai une bonne nouvelle : on dirait que tu peux accéder au système de livraison de pizza en ligne de Fazbear via cette console !",
    "Loc_Subtitle_FREDDY_00089": "(Freddy) Quelle malchance ! Passe le mur de la Superstarcade, au fond de la salle d’arcade. Tu trouveras une porte enroulable tout au fond qui te mènera au bureau des prix.",
    "Loc_Subtitle_FREDDY_00185": "(Freddy) Quel dommage ! Si tu remets ma tête en place, je partirai à sa recherche.",
    "Loc_Subtitle_FREDDY_00181": "(Freddy) Malheureusement, les points de sauvegarde ont été piratés et sont inutilisables.",
    "Loc_Subtitle_FREDDY_00074": "(Freddy) Gregory, dépêche-toi ! Je ne peux pas l’arrêter.",
    "Loc_Subtitle_FREDDY_00122a": "(Freddy) JE NE SUIS PAS MOI-MÊME.",
    "Loc_Subtitle_FREDDY_00024": "(Freddy) Je détecte du sang. Tu es blessé.",
    "Loc_Subtitle_FREDDY_00109": "(Freddy) J’ai du mal à m’y faire. C’est comme si je te voyais différemment. Je peux voir les déplacements à travers les murs.",
    "Loc_Subtitle_FREDDY_00049": "(Freddy) Non.",
    "Loc_Subtitle_FREDDY_00013": "(Freddy) Je t’envoie un message codé.",
    "Loc_Subtitle_FREDDY_00226": "(Freddy) Désolé, Gregory. On dirait que tu n’es pas assez grand pour conduire un kart tout seul. Tu vas avoir besoin d’un robot-pilote d’assistance pour prendre le volant.",
    "Loc_Subtitle_FREDDY_00022": "(Freddy) Désolé, Gregory. J’adorerais te faire faire une petite visite, mais cette porte est fermée en dehors des heures d’ouverture. Cherche une porte avec mon icône dessus.",
    "Loc_Subtitle_FREDDY_00140": "(Freddy) Désolé, Gregory. Malheureusement, tu n’as pas réussi à sortir à temps. L’entrée principale s’ouvrira à nouveau à 6:00 AM. Si ça peut te rassurer, imagine que tu es à une soirée pyjama. Ou en « Quarantaine ». Une Quarantaine, c’est une fête où on enferme tous les enfants dans le bâtiment pour une soirée pyjama. Personne n’a le droit d’entrer ni de sortir. Fazbear Entertainment n’en organise plus depuis certains... problèmes judiciaires.",
    "Loc_Subtitle_FREDDY_00094": "(Freddy) Désolé, Gregory. Je ne suis pas en état de te transporter.",
    "Loc_Subtitle_FREDDY_00038": "(Freddy) Je suis désolé, Gregory. Sincèrement désolé.",
    "Loc_Subtitle_FREDDY_00031": "(Freddy) Je suis profondément désolé. Le cycle de recharge n’était pas encore terminé quand je t’ai trouvé. Tu dois continuer sans moi. Je te guiderai via ta FazWatch au cas où tu rencontrerais un problème.",
    "Loc_Subtitle_FREDDY_00224": "(Freddy) Je suis ravi que tu aies réussi à atteindre la station de recharge, Gregory.",
    "Loc_Subtitle_FREDDY_00202": "(Freddy) Je suis ton ami.",
    "Loc_Subtitle_FREDDY_00027": "(Freddy) Pardonnez-moi.",
    "Loc_Subtitle_FREDDY_00126": "(Freddy) Je n’arrive pas à croire que tu aies réussi à récupérer suffisamment de jouets pour devenir membre VIP.",
    "Loc_Subtitle_FREDDY_00200": "(Freddy) Je n’y vois plus rien !",
    "Loc_Subtitle_FREDDY_00221": "(Freddy) Je pourrais ouvrir cette porte si j’avais les griffes de Monty.",
    "Loc_Subtitle_FREDDY_00118": "(Freddy) Je ne viens plus ici. Il me manque.",
    "Loc_Subtitle_FREDDY_00050": "(Freddy) Je l’ignore. Je veux t’aider. Peut-être qu’ils veulent t’aider, eux aussi.",
    "Loc_Subtitle_FREDDY_00098": "(Freddy) Je l’ignore. Je l’avais dans la main après avoir redémarré. Tu peux t’en servir pour ouvrir les portes d’une des nombreuses attractions. Mais il n’est valable qu’une fois. Tu devras trouver d’autres billets d’entrée pour accéder aux autres attractions.",
    "Loc_Subtitle_FREDDY_00024a": "(Freddy) Je crois bien que tu es cassé.",
    "Loc_Subtitle_FREDDY_00115": "(Freddy) On m’a toujours interdit de rentrer ici. Ce doit être là que je suis né. Regarde tous ces endos. Ils sont identiques... Ai-je toujours été un Freddy ? Suis-je Monty, mais avec une coque différente ? Et si je n’étais pas le premier Freddy de Glamrock ? Y a-t-il d’autres « moi » dans d’autres pizzerias ? Ressentons-nous tous la même chose ? Suis-je unique ? Si on me produit à la chaîne, suis-je tout de même une œuvre d’art ?",
    "Loc_Subtitle_FREDDY_00096": "(Freddy) J’ai quelque chose pour toi. Tiens.",
    "Loc_Subtitle_FREDDY_00132": "(Freddy) J’entends ce que certains clients racontent sur moi. Il est arrivé des choses terribles autrefois. Mais ce n’était pas moi. Il s’agissait d’anciens modèles, des versions imparfaites. Je ne ferais jamais de mal à une mouche. Tu le sais, n’est-ce pas ?",
    "Loc_Subtitle_FREDDY_00020": "(Freddy) Je sais comment t’aider à sortir d’ici. Remonte dans ma trappe ventrale.",
    "Loc_Subtitle_FREDDY_00122": "(Freddy) Je sais ce que c’est. Je suis déjà venu ici. Elle m’y a emmené. C’est ici que je me suis trouvé pour la première fois, quand j’ai dégagé le passage. Je ne voulais pas, mais je n’avais pas le choix. Maintenant, je peux prendre mes propres décisions. J’ai changé. Mes amis sont là. Ils sont en colère... perdus... mais je peux te protéger, toi.",
    "Loc_Subtitle_FREDDY_00230": "(Freddy) Je dois rester ici. J’aimerais pouvoir me joindre à toi, mais après l’incident de la nuit dernière sur la scène, je n’ai plus le droit d’y monter. Si je pose un pied sur la piste de danse de la salle d’arcade Ouest, je perds le contrôle. C’est un bug de programmation.",
    "Loc_Subtitle_FREDDY_00062": "(Freddy) Je dois te prévenir d’une chose : quand tu entres dans une zone pour laquelle tu n’as pas de signal sur ta carte, je ne peux pas te rejoindre. Tu peux mettre à jour ta mini-carte depuis un bureau de sécurité. Sois prudent.",
    "Loc_Subtitle_FREDDY_00028": "(Freddy) Je n’ai rien dit. Je te protégerai. Allons-y.",
    "Loc_Subtitle_FREDDY_00004": "(Freddy) Je ne te vois toujours pas.",
    "Loc_Subtitle_FREDDY_00168": "(Freddy) J’ai encore un signal.",
    "Loc_Subtitle_FREDDY_00135": "(Freddy) Je croyais que tu étais mon ami.",
    "Loc_Subtitle_FREDDY_00037": "(Freddy) Je me demande ce qu’est le prix gratuit...",
    "Loc_Subtitle_FREDDY_00227": "(Freddy) Ce serait un plaisir de conduire avec toi, mais je suis trop grand.",
    "Loc_Subtitle_FREDDY_00193b": "(Freddy) J’y vais, j’y vais.",
    "Loc_Subtitle_FREDDY_00091b": "(Freddy) Tu peux fermer les portes si tu te sens en danger, mais tu ne pourras pas les garder fermées éternellement. L’électricité est limitée en cas d’urgence. Si tes batteries sont à plat, tu ne pourras plus fermer les portes. Je te conseille de ne t’en servir qu’en dernier recours.",
    "Loc_Subtitle_FREDDY_00066": "(Freddy) Si tu entends ce message, rends-toi à l’entrée du Roxy Raceway au deuxième étage. J’ai empilé des cartons pour que tu puisses passer par-dessus la grille et me retrouver. Quelque chose brouille le signal de mes communications. Va au Roxy Raceway...",
    "Loc_Subtitle_FREDDY_00214": "(Freddy) Tu ferais aussi bien de passer au bureau du Fazerblast, si tu ne l’as pas déjà fait.",
    "Loc_Subtitle_FREDDY_00232": "(Freddy) Si tu vois le DJ, dis-lui bonjour de ma part. Il est très gentil.",
    "Loc_Subtitle_FREDDY_00091a": "(Freddy) En attendant, ne bouge pas. Tout ce bruit va attirer l’attention. Si tu sors du bureau, tu seras plus facile à retrouver.",
    "Loc_Subtitle_FREDDY_00107": "(Freddy) Elle va bien ?",
    "Loc_Subtitle_FREDDY_00111": "(Freddy) Elle va bien ?",
    "Loc_Subtitle_FREDDY_00055": "(Freddy) On dirait que tu n’as pas de FazMap. Tu devrais pouvoir en obtenir une auprès du robot d’accueil du balcon central.",
    "Loc_Subtitle_FREDDY_00097": "(Freddy) C’est un BILLET D’ENTRÉE de Freddy Fazbear.",
    "Loc_Subtitle_FREDDY_00223": "(Freddy) L’heure touche à sa fin ! Vite, Gregory, atteins une station de recharge avant que le responsable de la garderie n’arrive !",
    "Loc_Subtitle_FREDDY_00069": "(Freddy) Il se trouve sous la scène principale. En temps normal, l’ascenseur de la scène m’y emmène après chaque concert. C’est le seul chemin que je connaisse.",
    "Loc_Subtitle_FREDDY_00056": "(Freddy) Tu n’as pas le niveau d’habilitation de sécurité nécessaire pour entrer dans la cuisine. Trouve la grille d’aération ouverte près du buffet de crudités pour pouvoir entrer.",
    "Loc_Subtitle_FREDDY_00061": "(Freddy) On dirait que tu vas devoir utiliser un billet d’entrée exceptionnel pour accéder au bureau des prix. Tu pourrais également y accéder en passant par la salle d’arcade Est, bien sûr. Bonne nouvelle ! On dirait que la porte d’El Chip est ouverte.",
    "Loc_Subtitle_FREDDY_00079": "(Freddy) Descends !",
    "Loc_Subtitle_FREDDY_00196": "(Freddy) Donne-le au S.T.A.F.F. bot devant l’attraction de ton choix. Il te laissera entrer si tu as un billet d’entrée. Je t’ai indiqué les deux emplacements sur ta carte.",
    "Loc_Subtitle_FREDDY_00189": "(Freddy) Rebranche mes fils et sois prudent. Je ne suis pas vraiment moi-même, en ce moment.",
    "Loc_Subtitle_FREDDY_00240": "(Freddy) Je te suis, graine de star.",
    "Loc_Subtitle_FREDDY_00112": "(Freddy) Cherche un bureau de la sécurité. Il devrait y avoir une carte et un badge de sécurité.",
    "Loc_Subtitle_FREDDY_00197": "(Freddy) Cherche le bureau de la sécurité dans le couloir du fond. Étant donné que les flashs sont interdits dans le Monty Golf, les Faz Cams y sont régulièrement confisqués. Et vendus sur place. Un plan markéting ingénieux, en somme.",
    "Loc_Subtitle_FREDDY_00162": "(Freddy) Attention ! C’est Chica.",
    "Loc_Subtitle_FREDDY_00243": "(Freddy) Regarde, ce point de sauvegarde fonctionne. S’il nous arrive quoi que ce soit, nous serons ramenés ici.",
    "Loc_Subtitle_FREDDY_00206": "(Freddy) Monty adore se promener sur les passerelles. Tu peux trouver l’entrée dans le Mazercise.",
    "Loc_Subtitle_FREDDY_00219": "(Freddy) Le Mystery Mix de Monty. Le mystère, c’est le parfum pizza.",
    "Loc_Subtitle_FREDDY_00104": "(Freddy) Mes bras sont différents. Où as-tu trouvé ces pièces ?",
    "Loc_Subtitle_FREDDY_00128": "(Freddy) Mon doigt fait aussi briquet. Pour les bougies d’anniversaire. Et les crèmes brûlées.",
    "Loc_Subtitle_FREDDY_00005": "(Freddy) Ma trappe ventrale ?! Cet endroit est exclusivement réservé aux gâteaux d’anniversaire surdimensionnés et aux piñatas ! Ce n’est pas une aire de jeu !",
    "Loc_Subtitle_FREDDY_00152": "(Freddy) Besoin d’un coup de main ?",
    "Loc_Subtitle_FREDDY_00048": "(Freddy) Non, absolument pas. Il n’y a pas de lapine au Mega Pizzaplex… En tout cas, il n’y en a plus.",
    "Loc_Subtitle_FREDDY_00025a": "(Freddy) Non, je sens que quelque chose ne va pas. Je t’emmène à l’infirmerie.",
    "Loc_Subtitle_FREDDY_00123": "(Freddy) Non. Je ne peux pas sortir de cet établissement.",
    "Loc_Subtitle_FREDDY_00174": "(Freddy) Non. Arrêtez. Non. Pitié.",
    "Loc_Subtitle_FREDDY_00225": "(Freddy) Maintenant que j’ai été amélioré, je devrais pouvoir accéder au Roxy Raceway. Ça fait longtemps que je n’y suis pas allé, mais tu pourrais peut-être trouver des indices pour nous débarrasser de Roxy sur place.",
    "Loc_Subtitle_FREDDY_00026": "(Freddy) Agent Vanessa, j’ignore comment je suis arrivé ici.",
    "Loc_Subtitle_FREDDY_00017": "(Freddy) Oh ? Tu vas avoir besoin d’un bon pour une photo pour ouvrir la porte. Désolé, je pensais que tu en avais déjà un... Bref, tu devrais pouvoir en trouver un à un comptoir de boutique.",
    "Loc_Subtitle_FREDDY_00128a": "(Freddy) Oups.",
    "Loc_Subtitle_FREDDY_00142": "(Freddy) Sinon, j’ai préparé une liste de 5 suggestions pour t’occuper pendant la nuit.",
    "Loc_Subtitle_FREDDY_00075": "(Freddy) Par ici !",
    "Loc_Subtitle_FREDDY_00119": "(Freddy) Tu pourrais peut-être le faire fondre en changeant la température de la chaudière. Elle se trouve dans les tunnels d’entretien, je vais te l’indiquer sur ta carte. Toutefois, je te déconseille de t’y rendre.",
    "Loc_Subtitle_FREDDY_00039": "(Freddy) Il y a peut-être un moyen de la faire ressortir. Essaye les cadeaux du Glamrock Gifts. Ils contiennent tout un tas de babioles, de bricoles et autres bibelots.",
    "Loc_Subtitle_FREDDY_00173": "(Freddy) Pitié, ne faites pas ça.",
    "Loc_Subtitle_FREDDY_00194": "(Freddy) Vite, trouve une station de recharge. Tu devrais pouvoir les voir sur la carte.",
    "Loc_Subtitle_FREDDY_00077": "(Freddy) Vite ! Ouvre la porte.",
    "Loc_Subtitle_FREDDY_00083": "(Freddy) Vite, à la station de recharge ! Suis-moi.",
    "Loc_Subtitle_FREDDY_00085": "(Freddy) Une maintenance de routine. Je fonctionne beaucoup plus mieux... maintenant. Erreur de fonction grammaticale... Je ne suis peut-être pas encore au top de ma forme.",
    "Loc_Subtitle_FREDDY_00007": "(Freddy) Analyse terminée. Hum... Bizarre. Ton profil m’est inconnu. Qui es-tu ?",
    "Loc_Subtitle_FREDDY_00212": "(Freddy) Certainement pas, Gregory. On ne peut pas entrer ensemble, ce serait de la triche. Je ne suis pas programmé pour tricher.",
    "Loc_Subtitle_FREDDY_00001": "(Freddy) Le spectacle ? Déjà ?! Je rencontre un dysfonctionnement. Mon cycle de recharge n’est pas terminé.",
    "Loc_Subtitle_FREDDY_00163": "(Freddy) Ferme les portes !",
    "Loc_Subtitle_FREDDY_00209": "(Freddy) Bien. Une grille d’aération dans ce labyrinthe mène aux passerelles du Monty Golf. Je crois bien qu’il y a un panneau de contrôle pour le labyrinthe quelque part par ici.",
    "Loc_Subtitle_FREDDY_00087b": "(Freddy) Quelque chose cloche. Quelqu’un a dû changer les autorisations. Il va te falloir un niveau d’habilitation beaucoup plus élevé pour sortir par là. Reviens vite vers moi.",
    "Loc_Subtitle_FREDDY_00160": "(Freddy) Arrête-le...",
    "Loc_Subtitle_FREDDY_00146": "(Freddy) Quatrième suggestion : cache-toi dans une station de recharge à la fin de chaque heure. Je te rejoindrai. Tu peux aussi m’appeler avec ta FazWatch si tu as besoin d’aide. Je viendrai à ton secours... tant que mes batteries ne seront pas épuisées.",
    "Loc_Subtitle_FREDDY_00143": "(Freddy) Première suggestion : cherche les boîtes-cadeaux cachées dans tout le bâtiment. Elles contiennent des objets utiles qui t’aideront à passer la nuit.",
    "Loc_Subtitle_FREDDY_00145": "(Freddy) Troisième suggestion : reste caché et en mouvement jusqu’à ce que les portes du hall d’entrée soient déverrouillées à 6:00 AM.",
    "Loc_Subtitle_FREDDY_00144": "(Freddy) Deuxième suggestion : si tu trouves un billet d’entrée, donne-le au « personnel » d’une attraction pour y accéder en dehors des heures d’ouverture.",
    "Loc_Subtitle_FREDDY_00136": "(Freddy) Graine de star...",
    "Loc_Subtitle_FREDDY_00012": "(Freddy) Prends ça. C’est une Freddy FazWatch dernier cri.",
    "Loc_Subtitle_FREDDY_00148": "(Freddy) Merci d’avoir pris le temps de m’écouter, Gregory. Bonne chance. Les portes de sécurité s’ouvriront dans 3... 2... 1...",
    "Loc_Subtitle_FREDDY_00198": "(Freddy) Ceci est un Faz Cam. Si tu as des ennuis, utilise le flash de l’appareil photo pour étourdir les autres animatroniques. Note que ça ne fonctionnera pas sur Monty, puisqu’il porte des lunettes de soleil.",
    "Loc_Subtitle_FREDDY_00047": "(Freddy) C’est une fontaine. Un réservoir décoratif d’où s’écoule de l’eau.",
    "Loc_Subtitle_FREDDY_00108": "(Freddy) Quel soulagement. Grâce à ce nouveau larynx, je devrais pouvoir étourdir les animatroniques avec une fréquence vocale particulière.",
    "Loc_Subtitle_FREDDY_00041": "(Freddy) Excellente nouvelle ! Je te retrouve à la garderie. L’entrée se trouve sur le balcon de deuxième étage.",
    "Loc_Subtitle_FREDDY_00184": "(Freddy) C’est une excellente nouvelle. Il pourra retrouver ses parents.",
    "Loc_Subtitle_FREDDY_00114": "(Freddy) C’est impossible. Tu te trompes, c’est sûr. Un endo ne peut pas fonctionner sans sa coque.",
    "Loc_Subtitle_FREDDY_00010": "(Freddy) C’est l’agent de sécurité. Elle pourra nous aider !",
    "Loc_Subtitle_FREDDY_00237": "(Freddy) Ce n’était pas moi, mais un enregistrement. Je ne voudrais pas que tu te fasses des idées.",
    "Loc_Subtitle_FREDDY_00156": "(Freddy) L’atrium est verrouillé. Tu vas devoir améliorer ton billet pour entrer. Trouve la machine à améliorations au service client.",
    "Loc_Subtitle_FREDDY_00143a": "(Freddy) Le pack anniversaire de chasse au trésor en quarantaine Deluxe du Mega Pizzaplex de Freddy Fazbear est normalement réservé aux enfants dont nous fêtons l’anniversaire, mais nous allons faire une exception... puisque ce n’est pas ton anniversaire.",
    "Loc_Subtitle_FREDDY_00091c": "(Freddy) Les caméras sur ta FazWatch devraient t’être utiles.",
    "Loc_Subtitle_FREDDY_00164": "(Freddy) Les portes ne la retiendront pas.",
    "Loc_Subtitle_FREDDY_00203": "(Freddy) Le bureau de la sécurité n’est pas loin. Tu ferais bien d’aller y faire un tour pour essayer de trouver un moyen d’empêcher Monty de te traquer.",
    "Loc_Subtitle_FREDDY_00179": "(Freddy) Il se passe quelque chose de bizarre au Fazerblast. Je ne sais pas ce que c’est, mais je peux t’y emmener si tu veux y jeter un œil.",
    "Loc_Subtitle_FREDDY_00016": "(Freddy) Tu n’as rien à craindre. Tu vas y arriver.",
    "Loc_Subtitle_FREDDY_00021": "(Freddy) Il n’est pas encore trop tard, mais nous devons faire vite. Si je suis repéré, on me ramènera certainement dans ma chambre. Je t’escorterai jusqu’à la sortie principale en passant par les tunnels d’entretien. C’est le chemin le plus sûr.",
    "Loc_Subtitle_FREDDY_00101": "(Freddy) Il doit y avoir une explication. Ils sont incapables de nuire aux clients. Personne n’en est capable, ici. Cela irait à l’encontre de notre programmation.",
    "Loc_Subtitle_FREDDY_00120": "(Freddy) Il doit y avoir un problème avec le générateur principal. Je pense que nous resterons dans le noir tant que l’électricité ne sera pas rétablie. Beaucoup de portes ne fonctionneront pas correctement. Ta FazWatch devrait toujours être opérationnelle, ceci dit. Je t’ai indiqué où se trouve le générateur sur ta carte.",
    "Loc_Subtitle_FREDDY_00067": "(Freddy) Te voilà ! J’étais tellement inquiet. Je t’ai attendu pendant des heures. J’ai raté ma recharge horaire, et depuis, j’essaye d’atteindre le service des pièces et entretien. Je crois qu’il est arrivé quelque chose.",
    "Loc_Subtitle_FREDDY_00006": "(Freddy) Ah, te voilà.",
    "Loc_Subtitle_FREDDY_00110": "(Freddy) Ce sont les yeux de Roxy ?!",
    "Loc_Subtitle_FREDDY_00235b": "(Freddy) Ces yeux sont incroyables ! Je vois des couleurs et objets merveilleux dont j’ignorais même l’existence. Plus rien ne peut m’échapper désormais !",
    "Loc_Subtitle_FREDDY_00037a": "(Freddy) Tu auras besoin d’un billet d’entrée au Pizzaplex offert par la maison pour passer ces tourniquets. Tu devrais pouvoir en trouver un près de l’entrée principale.",
    "Loc_Subtitle_FREDDY_00090": "(Freddy) Ces mesures de sécurité sont… obligatoires en raison de problèmes par le passé. Cherche une autre entrée.",
    "Loc_Subtitle_FREDDY_00095": "(Freddy) C’est le centre du service des pièces et entretien. Quand un membre du groupe a un problème technique, on nous envoie ici pour être réparés. Et pour recevoir des mises à jour de notre logiciel quand notre comportement est... problématique.",
    "Loc_Subtitle_FREDDY_00222": "(Freddy) Il nous faut la voix de Chica pour l’activer.",
    "Loc_Subtitle_FREDDY_00113": "(Freddy) Ce sont des endosquelettes.",
    "Loc_Subtitle_FREDDY_00087": "(Freddy) Elles servent à contrôler le quai de chargement.",
    "Loc_Subtitle_FREDDY_00035": "(Freddy) Ces carrés sur ta mini-carte sont des caméras de sécurité proches. Quand un mouvement est détecté par les capteurs de mouvement d’une caméra, tu devrais voir des icônes d’alerte rouges. Passe d’une caméra à l’autre pour trouver un chemin sans danger du bureau jusqu’au hall d’entrée.",
    "Loc_Subtitle_FREDDY_00040": "(Freddy) Essaye avec l’aimant que tu as trouvé.",
    "Loc_Subtitle_FREDDY_00040a": "(Freddy) Essaye avec l’horrible aimant que tu as trouvé.",
    "Loc_Subtitle_FREDDY_00170": "(Freddy) Retourne-les contre Vanny !",
    "Loc_Subtitle_FREDDY_00069a": "(Freddy) Passe par la porte derrière moi. Elle te mènera à la salle des répétitions de l’autre côté du bâtiment. Cherche un laissez-passer des coulisses et trouve un moyen d’activer l’ascenseur.",
    "Loc_Subtitle_FREDDY_00192": "(Freddy) Utilise les ascenseurs de service au fond de la pièce. Ils mènent au Rockstar Row. On dirait que seul celui de Roxy fonctionne encore.",
    "Loc_Subtitle_FREDDY_00186": "(Freddy) Vanessa, toutes les FazWatch ont ma voix. C’est l’option par défaut.",
    "Loc_Subtitle_FREDDY_00187": "(Freddy) Vanessa, ne me laisse pas comme ça.",
    "Loc_Subtitle_FREDDY_00150": "(Freddy) OUAAAH !",
    "Loc_Subtitle_FREDDY_00149": "(Freddy) Tu veux rejoindre notre groupe ?",
    "Loc_Subtitle_FREDDY_00165b": "(Freddy) Surveille les grilles d’aération !",
    "Loc_Subtitle_FREDDY_00019": "(Freddy) Bravo, petite graine de star ! Je savais que tu allais y arriver.",
    "Loc_Subtitle_FREDDY_00045": "(Freddy) Nous n’avons plus beaucoup de temps. Nous devons atteindre une station de recharge immédiatement. Toutes les heures, l’électricité est redirigée vers les stations de recharge. À <i>ce moment-là</>, les lumières se coupent et le responsable de la garderie peut se promener dans tout le bâtiment comme bon lui semble. Il te <i>trouvera</> .",
    "Loc_Subtitle_FREDDY_00029": "(Freddy) Nous sommes sous le Pizzaplex. Ces tunnels d’entretien relient toutes les attractions.",
    "Loc_Subtitle_FREDDY_00053": "(Freddy) Ne restons pas là. Grâce à ton nouveau badge de sécurité, tu peux accéder à l’atrium principal.",
    "Loc_Subtitle_FREDDY_00015": "(Freddy) Bravo, Gregory. Il y a une grille d’aération ouverte dans la salle d’entretien. Tu devras grimper dans les conduits d’aération et me libérer depuis l’extérieur.",
    "Loc_Subtitle_FREDDY_00088": "(Freddy) Bravo, Gregory. Tu te trouves dans la salle d’arcade Est. Tu devrais pouvoir atteindre le bureau des prix en passant par le bureau de la sécurité. Cherche la porte avec un symbole de badge de sécurité.",
    "Loc_Subtitle_FREDDY_00032": "(Freddy) Bravo, Gregory. Tu as trouvé le bureau de la sécurité. Tu ne crains rien ici. Les portes ont été conçues pour protéger notre personnel de sécurité hautement qualifié en cas d’urgence. Tant qu’elles resteront fermées. Et elles le resteront... tant qu’il y aura de l’électricité...",
    "Loc_Subtitle_FREDDY_00213": "(Freddy) Bravo, graine de star ! Tu as gagné le Fazerblaster ! Maintenant, tu peux aller récupérer ta récompense au salon Superstar.",
    "Loc_Subtitle_FREDDY_00154": "(Freddy) Bravo, graine de star. Tu as réussi à accéder au hall d’entrée. Malheureusement, ce billet d’entrée offert par la maison ne te permet pas d’entrer dans la pizzeria.",
    "Loc_Subtitle_FREDDY_00193": "(Freddy) Bravo.",
    "Loc_Subtitle_FREDDY_00057": "(Freddy) Bravo. Tu es à côté des citernes de sirop de Fizzy Faz. Tu devrais pouvoir atteindre la cuisine principale d’ici.",
    "Loc_Subtitle_FREDDY_00217": "(Freddy) Quelle chance incroyable ! Tu as trouvé un billet d’entrée illimité au Bonnie Bowl ! Un accès gratuit au bowling pendant un an ! Billet d’entrée au Mega Pizzaplex non inclus. Hors frais de location de chaussures et boule.",
    "Loc_Subtitle_FREDDY_00131": "(Freddy) Quoi que ce soit, ne le laisse pas te trouver.",
    "Loc_Subtitle_FREDDY_00102": "(Freddy) Où vas-tu ?",
    "Loc_Subtitle_FREDDY_00133": "(Freddy) Où vas-tu ?",
    "Loc_Subtitle_FREDDY_00138": "(Freddy) Où es-tu ?",
    "Loc_Subtitle_FREDDY_00002": "(Freddy) Qui a dit ça ?",
    "Loc_Subtitle_FREDDY_00009": "(Freddy) Qui ? Qui te cherche ? Ta maman ?",
    "Loc_Subtitle_FREDDY_00139": "(Freddy) Pourquoi te cacher ?",
    "Loc_Subtitle_FREDDY_00011": "(Freddy) Pourquoi ça ?",
    "Loc_Subtitle_FREDDY_00201": "(Freddy) Mais pourquoi ?",
    "Loc_Subtitle_FREDDY_00124": "(Freddy) Sans station de recharge, mes batteries seront à sec en une heure. C’est une mesure de sécurité intégrée à ma conception même. Je dois rester ici. Ne reviens pas. Cet endroit ne sera jamais sûr. Tu me manqueras.",
    "Loc_Subtitle_FREDDY_00182": "(Freddy) Oui ! Viens. Mettons un terme à tout ça !",
    "Loc_Subtitle_FREDDY_00125": "(Freddy) Oui, j’ai bien peur que ce ne soit vrai.",
    "Loc_Subtitle_FREDDY_00171": "(Freddy) Tu es ma graine de star...",
    "Loc_Subtitle_FREDDY_00239": "(Freddy) Tu restes ici ? J’en suis heureux. Tiens, j’ai trouvé ce billet d’entrée. Il y a encore des zones que nous n’avons pas explorées.",
    "Loc_Subtitle_FREDDY_00155": "(Freddy) Tu trouveras une machine à améliorations au service client.",
    "Loc_Subtitle_FREDDY_00247": "(Freddy) Tu ne peux plus te cacher. J’ai de nouveaux yeux.",
    "Loc_Subtitle_FREDDY_00180": "(Freddy) Tu pourras toujours revenir ici et t’en aller un peu plus tard, si tu préfères.",
    "Loc_Subtitle_FREDDY_00191": "(Freddy) Tu peux gagner un Fazerblaster en jouant à Fazer Blast. Les Faz Cams sont souvent confisqués au Monty Golf, mais tu auras besoin d’un billet d’entrée pour accéder à l’une ou l’autre de ces attractions. En général, Chica en donne aux enfants lors de leur anniversaire. Va voir dans sa loge du Rockstar Row. Tu en trouveras peut-être un là-bas.",
    "Loc_Subtitle_FREDDY_00129": "(Freddy) Tu as trouvé un badge de sécurité. Ton niveau d’habilitation augmentera pour chaque badge supplémentaire. C’est un drôle de système dont les faiblesses semblent faciles à exploiter. Une personne malhonnête pourrait profiter sans mal d’une faille aussi évidente, mais qui pourrait bien faire une chose pareille ?",
    "Loc_Subtitle_FREDDY_00063": "(Freddy) Tu as trouvé la sortie de secours. Malheureusement, je ne crois pas que tu puisses y accéder sans être membre VIP. Ce n’est pas un très bon système de secours. Par chance, il n’y a pas d’incendie. J’ai quand même rempli un formulaire de plainte officiel.",
    "Loc_Subtitle_FREDDY_00208": "(Freddy) Tu as trouvé le billet d’entrée au labyrinthe ! Tu peux désormais entrer dans le Mazercise.",
    "Loc_Subtitle_FREDDY_00207": "(Freddy) Tu dois trouver un billet d’entrée au labyrinthe pour entrer dans le Mazercise. Fouille cette zone.",
    "Loc_Subtitle_FREDDY_00141": "(Freddy) On dirait que tu t’impatientes. Ne te soucie pas des portes de sécurité. Elles resteront fermées tant que le générateur d’urgence de cette zone leur fournira de l’électricité. Toutefois, si tu veux sortir du bureau, appuie sur le bouton clignotant sur la console de sécurité. Les portes de sécurité s’ouvriront et tu pourras partir...",
    "Loc_Subtitle_FREDDY_00127": "(Freddy) Tu as vraiment récupéré beaucoup de jouets. Nous allons peut-être réussir à mettre un terme à toute cette histoire...",
    "Loc_Subtitle_FREDDY_00034": "(Freddy) Ta FazWatch est désormais connectée au système de caméra du bâtiment. Consulte la carte sur ta FazWatch.",
    "Loc_Subtitle_FREDDY_00025": "(Freddy) Tu as une grosse coupure au bras. Je vais t’emmener à l’infirmerie.",
    "Loc_Subtitle_GREGORY_00096a": "(Gregory) ... celui-là. Je crois.",
    "Loc_Subtitle_GREGORY_00011": "(Gregory) Ah ! Mon bras.",
    "Loc_Subtitle_GREGORY_00154": "(Gregory) OK, Roxy. Me voilà.",
    "Loc_Subtitle_GREGORY_00119": "(Gregory) Attention. Activation du contrôle vocal.",
    "Loc_Subtitle_GREGORY_00105": "(Gregory) Allez, où t’es ?",
    "Loc_Subtitle_GREGORY_00121": "(Gregory) Démanteler Vanny. Démanteler Vanny.",
    "Loc_Subtitle_GREGORY_00015": "(Gregory) Ne t’en fais pas. Je vais bien.",
    "Loc_Subtitle_GREGORY_00015a": "(Gregory) C’est rien.",
    "Loc_Subtitle_GREGORY_00080": "(Gregory) Exactement comme lui.",
    "Loc_Subtitle_GREGORY_00050": "(Gregory) Freddy a dit qu’il y avait un laissez-passer des coulisses par ici…",
    "Loc_Subtitle_GREGORY_00159": "(Gregory) Freddy m’a dit de descendre pour aller aux cuisines, ou de monter d’un étage en passant par la sortie de secours d’El Chip.",
    "Loc_Subtitle_GREGORY_00159b": "(Gregory) Freddy m’a dit de descendre pour aller aux cuisines, ou de monter d’un étage pour me rendre au bureau des prix.",
    "Loc_Subtitle_GREGORY_00061": "(Gregory) Il a dit que la cabine était au troisième étage.",
    "Loc_Subtitle_GREGORY_00067": "(Gregory) Freddy !",
    "Loc_Subtitle_GREGORY_00046": "(Gregory) Freddy ! Ça va ?",
    "Loc_Subtitle_GREGORY_00140": "(Gregory) Freddy ! J’ai trouvé le billet d’entrée !",
    "Loc_Subtitle_GREGORY_00098": "(Gregory) Freddy, c’est ouvert ! Allons-y !",
    "Loc_Subtitle_GREGORY_00058": "(Gregory) Freddy ! Tu m’as sauvé !",
    "Loc_Subtitle_GREGORY_00127": "(Gregory) Freddy est piégé là-dedans. Je dois le libérer.",
    "Loc_Subtitle_GREGORY_00036": "(Gregory) Freddy, tu es là ? Je suis pris au piège ! Chica m’a trouvé et il n’y a qu’une porte de sécurité !",
    "Loc_Subtitle_GREGORY_00035": "(Gregory) Freddy, aucune des portes ne veut s’ouvrir. Je crois que je suis coincé ici.",
    "Loc_Subtitle_GREGORY_00025": "(Gregory) Freddy, j’ai trouvé le cadeau gratuit !",
    "Loc_Subtitle_GREGORY_00056": "(Gregory) Freddy, je vois Roxy et Monty sur les caméras. Ils se dirigent tous les deux vers le bureau !",
    "Loc_Subtitle_GREGORY_00127a": "(Gregory) Freddy, tu m’entends ?",
    "Loc_Subtitle_GREGORY_00040a": "(Gregory) Freddy, tout est verrouillé ! Je ne peux pas sortir par là !",
    "Loc_Subtitle_GREGORY_00044": "(Gregory) Freddy, au secours ! La lapine m’a retrouvé !",
    "Loc_Subtitle_GREGORY_00100": "(Gregory) Freddy, si je m’en vais maintenant, rien ne changera, pas vrai ? Les disparitions continueront.",
    "Loc_Subtitle_GREGORY_00070": "(Gregory) Freddy, elle ne veut pas s’ouvrir.",
    "Loc_Subtitle_GREGORY_00118": "(Gregory) Freddy, non !",
    "Loc_Subtitle_GREGORY_00117": "(Gregory) Freddy, cette lapine dansante est dans une pièce secrète au-dessus du Fazerblast. On dirait que c’est sa cachette. Je crois qu’elle s’appelle « Vanny ».",
    "Loc_Subtitle_GREGORY_00040": "(Gregory) Freddy, toutes les portes sont verrouillées ! Je ne peux pas sortir par là !",
    "Loc_Subtitle_GREGORY_00021": "(Gregory) Freddy, je n’ai plus que 15 % d’électricité et ils frappent comme des fous à la porte ! Comment je vais sortir de là ?",
    "Loc_Subtitle_GREGORY_00132": "(Gregory) Freddy, il y a quelque chose ici.",
    "Loc_Subtitle_GREGORY_00103": "(Gregory) Freddy... Je crois que je suis pas tout seul ici...",
    "Loc_Subtitle_GREGORY_00104": "(Gregory) Freddy. J’ai besoin de ton aide.",
    "Loc_Subtitle_GREGORY_00143": "(Gregory) Freddy. Il fait froid ici.",
    "Loc_Subtitle_GREGORY_00094": "(Gregory) Freddy. Il fait un froid de canard là-dedans...",
    "Loc_Subtitle_GREGORY_00076": "(Gregory) Freddy ? Regarde ces photos. Chica a une sorte de larynx spécial, Roxy a de nouveaux yeux et Monty a reçu des griffes améliorées. Il faut récupérer ces pièces ! On pourrait t’améliorer avec !",
    "Loc_Subtitle_GREGORY_00074": "(Gregory) Freddy ? Freddy, tu es là ?",
    "Loc_Subtitle_GREGORY_00102": "(Gregory) Freddy ? Freddy ? Tout va bien ?",
    "Loc_Subtitle_GREGORY_00034": "(Gregory) Cinq heures ? Une « bonne nouvelle » ? Je ne tiendrai pas cinq minutes !",
    "Loc_Subtitle_GREGORY_00136": "(Gregory) Je l’ai ! Maintenant, je vais pouvoir avoir accès au service Pièces et entretien.",
    "Loc_Subtitle_GREGORY_00051": "(Gregory) Je l’ai ! Maintenant, je devrais pouvoir trouver les commandes de l’ascenseur.",
    "Loc_Subtitle_GREGORY_00124": "(Gregory) Comment ça, « il » ? Qu’est-ce que c’est que ce truc ?",
    "Loc_Subtitle_GREGORY_00091": "(Gregory) Hé ! Par ici !",
    "Loc_Subtitle_GREGORY_00128": "(Gregory) Hum… C’est une carte des tunnels d’entretien. Il y a un bureau de la sécurité à deux pas. Si je trouve un autre badge de sécurité, je pourrais accéder au service Pièces et entretien.",
    "Loc_Subtitle_GREGORY_00092": "(Gregory) Chaud, chaud ! Trop chaud !",
    "Loc_Subtitle_GREGORY_00083": "(Gregory) Comment vont tes nouveaux yeux ?",
    "Loc_Subtitle_GREGORY_00093": "(Gregory) Hum... J’imagine que ces boutons font quelque chose dans le labyrinthe...",
    "Loc_Subtitle_GREGORY_00158": "(Gregory) Tiens, je me demande ce qu’il y a là-haut.",
    "Loc_Subtitle_GREGORY_00060": "(Gregory) Je ferai mieux d’éviter ce projecteur.",
    "Loc_Subtitle_GREGORY_00045": "(Gregory) Je t’entends ! J’arrive !",
    "Loc_Subtitle_GREGORY_00054": "(Gregory) Je te vois sur l’écran.",
    "Loc_Subtitle_GREGORY_00002": "(Gregory) Moi ! Je suis là, en bas !",
    "Loc_Subtitle_GREGORY_00055": "(Gregory) Je ne pensais pas que tu réussirais à te relever.",
    "Loc_Subtitle_GREGORY_00020": "(Gregory) Je sais pas si je peux y arriver tout seul !",
    "Loc_Subtitle_GREGORY_00008": "(Gregory) Je ne sais pas qui elle est, mais <i>elle essaye de m’attraper</>. Tu ne peux pas communiquer avec moi autrement qu’en hurlant ?",
    "Loc_Subtitle_GREGORY_00008_alt": "(Gregory) Je ne sais pas qui elle est, mais elle veut ma peau. Tu ne peux pas communiquer avec moi autrement qu’en hurlant ?",
    "Loc_Subtitle_GREGORY_00096": "(Gregory) Je sais pas, euh...",
    "Loc_Subtitle_GREGORY_00033": "(Gregory) Ça m’étonnerait. Je ne sais pas pourquoi, mais tu n’es pas comme les autres.",
    "Loc_Subtitle_GREGORY_00137": "(Gregory) Je sais pas. Ça a l’air compliqué...",
    "Loc_Subtitle_GREGORY_00039": "(Gregory) J’ai trouvé le quai de chargement, mais il n’y a rien ici.",
    "Loc_Subtitle_GREGORY_00075": "(Gregory) Je peux peut-être t’aider à passer par cette grille d’aération, mais je n’ai rien pour l’ouvrir. Il y a peut-être quelque chose dans tout ce bazar qui pourrait nous aider.",
    "Loc_Subtitle_GREGORY_00149": "(Gregory) Il me faut quelque chose pour attirer Chica dans le compacteur de déchets.",
    "Loc_Subtitle_GREGORY_00161": "(Gregory) Je dois terminer l’une de ces attractions pour en avoir un autre.",
    "Loc_Subtitle_GREGORY_00160": "(Gregory) Je dois trouver un autre billet d’entrée.",
    "Loc_Subtitle_GREGORY_00069": "(Gregory) Je crois. Il y a une drôle de boîte fermée à clé avec un badge dessus.",
    "Loc_Subtitle_GREGORY_00089": "(Gregory) Je crois que cet endo vient de bouger.",
    "Loc_Subtitle_GREGORY_00017": "(Gregory) Je t’avais dit qu’elle me cherchait.",
    "Loc_Subtitle_GREGORY_00079": "(Gregory) Je préfère pas le dire.",
    "Loc_Subtitle_GREGORY_00028": "(Gregory) Je ne vais pas partir sans lampe torche. Il fait beaucoup trop noir !",
    "Loc_Subtitle_GREGORY_00059": "(Gregory) Je suis désolé. Je n’ai pas trouvé de commande pour l’ascenseur. Tout ce que j’ai, c’est ce… drôle de disque.",
    "Loc_Subtitle_GREGORY_00043": "(Gregory) Je suis pris au piège.",
    "Loc_Subtitle_GREGORY_00004": "(Gregory) Je m’appelle Gregory.",
    "Loc_Subtitle_GREGORY_00047": "(Gregory) Je peux faire quelque chose ?",
    "Loc_Subtitle_GREGORY_00026": "(Gregory) Elle a avalé mon laissez-passer !",
    "Loc_Subtitle_GREGORY_00126": "(Gregory) C’est Chica. Je pourrais peut-être trouver un moyen de la distraire.",
    "Loc_Subtitle_GREGORY_00125": "(Gregory) C’est Roxy. Qu’est-ce que je fais ?",
    "Loc_Subtitle_GREGORY_00153": "(Gregory) C’est une tête de robot cassée.",
    "Loc_Subtitle_GREGORY_00025a": "(Gregory) C’est un pauvre aimant à frigo de Mr. Hippo. Trop nul.",
    "Loc_Subtitle_GREGORY_00130": "(Gregory) C’est bloqué. Je me demande si je peux le contourner.",
    "Loc_Subtitle_GREGORY_00005": "(Gregory) C’est elle. Elle a coupé tes communications pour t’empêcher d’appeler à l’aide jusqu’à ce qu’elle me trouve.",
    "Loc_Subtitle_GREGORY_00147": "(Gregory) C’est ouvert ! Allons-y ! Freddy ?",
    "Loc_Subtitle_GREGORY_00010": "(Gregory) Il fait sacrément noir, là-dedans.",
    "Loc_Subtitle_GREGORY_00135": "(Gregory) C’est le bureau de la sécurité. Hum... Il devrait y avoir un de ces fameux badges dans les parages.",
    "Loc_Subtitle_GREGORY_00066": "(Gregory) Laissez-le tranquille !",
    "Loc_Subtitle_GREGORY_00071": "(Gregory) Encore ? Mais pourquoi une pizzeria a-t-elle besoin d’autant de sécurité ?",
    "Loc_Subtitle_GREGORY_00108": "(Gregory) Peut-être dans les cadeaux du Glamrock Gifts... au rez-de-chaussée... à côté des caisses... sur la gauche...",
    "Loc_Subtitle_GREGORY_00107": "(Gregory) Mon billet est toujours coincé. Comment je suis censé améliorer mon billet si je peux pas pirater cette fichue machine ? Je vais continuer à fouiller dans le coin.",
    "Loc_Subtitle_GREGORY_00007": "(Gregory) Non ! Non, je ne lui fais pas confiance.",
    "Loc_Subtitle_GREGORY_00073": "(Gregory) Non, non, non ! Freddy ! Je sais pas ce qui s’est passé ! J’ai juste pris le badge, c’est tout.",
    "Loc_Subtitle_GREGORY_00022": "(Gregory) Non. Non ! Attends ! Je suis encore là !",
    "Loc_Subtitle_GREGORY_00131": "(Gregory) Pas encore...",
    "Loc_Subtitle_GREGORY_00030": "(Gregory) Pas la fontaine ! Tu n’as pas vu la lapine qui dansait juste devant nous ?",
    "Loc_Subtitle_GREGORY_00086": "(Gregory) On dirait que rien ne peut l’arrêter.",
    "Loc_Subtitle_GREGORY_00023": "(Gregory) Qu’est-ce que je vais faire, maintenant ?",
    "Loc_Subtitle_GREGORY_00057": "(Gregory) D’accord, mais comment je sors de là, moi ?",
    "Loc_Subtitle_GREGORY_00048": "(Gregory) Évidemment ! Comment on y arrive ?",
    "Loc_Subtitle_GREGORY_00099": "(Gregory) Mais bien sûr que si ! Allez, viens ! On peut te trouver une cachette.",
    "Loc_Subtitle_GREGORY_00151": "(Gregory) Ouah, il lui manque une tête, à ce robot !",
    "Loc_Subtitle_GREGORY_00064": "(Gregory) Oh non ! Il est quelle heure ? Cette lune ambulante va m’attraper !",
    "Loc_Subtitle_GREGORY_00136b": "(Gregory) Oh, allez !",
    "Loc_Subtitle_GREGORY_00141": "(Gregory) Oh purée, c’est encore cette lune sur pattes horrible !",
    "Loc_Subtitle_GREGORY_00133": "(Gregory) Oh purée.",
    "Loc_Subtitle_GREGORY_00013": "(Gregory) D’accord. Mais fais attention en marchant. Je ne veux pas finir en bouillie de bretzel à la viande.",
    "Loc_Subtitle_GREGORY_00049": "(Gregory) D’accord. Je ferai de mon mieux.",
    "Loc_Subtitle_GREGORY_00003": "(Gregory) En fait, tu dormais, alors j’ai ouvert ta trappe ventrale et je suis rentré.",
    "Loc_Subtitle_GREGORY_00152": "(Gregory) Bon, j’ai la tête, mais elle est cassée. Comment je la répare ?",
    "Loc_Subtitle_GREGORY_00122": "(Gregory) Princess Quest 3 ?",
    "Loc_Subtitle_GREGORY_00148": "(Gregory) Fonce, Freddy, fonce !",
    "Loc_Subtitle_GREGORY_00114": "(Gregory) Vraiment ? Je peux accéder à n’importe quelle attraction ?",
    "Loc_Subtitle_GREGORY_00084": "(Gregory) Vraiment ? Je savais pas que Roxy pouvait voir à travers les murs.",
    "Loc_Subtitle_GREGORY_00014": "(Gregory) Elle est là ! Il faut faire demi-tour.",
    "Loc_Subtitle_GREGORY_00006": "(Gregory) Chuuut ! J’entends des bruits de pas.",
    "Loc_Subtitle_GREGORY_00001": "(Gregory) Chuuut ! Tu vas te taire, oui ?!",
    "Loc_Subtitle_GREGORY_00097": "(Gregory) Alors, c’est à cause de ce trou que le circuit a été fermé ? Je me demande ce qu’il y a au fond.",
    "Loc_Subtitle_GREGORY_00112": "(Gregory) Alors, c’est quoi cet endroit ?",
    "Loc_Subtitle_GREGORY_00088": "(Gregory) Alors, c’est à ça que tu ressembles à l’intérieur ? Brrr. Je te préfère avec ta coque.",
    "Loc_Subtitle_GREGORY_00157": "(Gregory) Quelqu’un a forcément écrit la bonne combinaison quelque part.",
    "Loc_Subtitle_GREGORY_00078": "(Gregory) Ailleurs. Je peux pas rester ici, si ?",
    "Loc_Subtitle_GREGORY_00090": "(Gregory) Il y a écrit « Pilote assistant » sur cette caisse. Et le couvercle est ouvert.",
    "Loc_Subtitle_GREGORY_00095": "(Gregory) Cet endo est complètement congelé. Il tient une sorte d’appareil photo.",
    "Loc_Subtitle_GREGORY_00063": "(Gregory) Et voilà. J’espère que Freddy va bien. Je ferai mieux de retourner sur la scène sans tarder.",
    "Loc_Subtitle_GREGORY_00134": "(Gregory) Ce mur vient de bouger !",
    "Loc_Subtitle_GREGORY_00129": "(Gregory) L’ascenseur est à nouveau en position, mais je vois pas comment le contrôler d’ici.",
    "Loc_Subtitle_GREGORY_00012": "(Gregory) Cette fichue porte ne veut pas s’ouvrir.",
    "Loc_Subtitle_GREGORY_00068": "(Gregory) Je vois de grandes portes de garage, mais aucune sortie.",
    "Loc_Subtitle_GREGORY_00065": "(Gregory) Là ! Sur le mur.",
    "Loc_Subtitle_GREGORY_00150": "(Gregory) Le compacteur de déchets n’est pas alimenté ! Je dois trouver un générateur.",
    "Loc_Subtitle_GREGORY_00016": "(Gregory) On n’a pas le temps pour ça ! Je vais bien !",
    "Loc_Subtitle_GREGORY_00138": "(Gregory) Il y a des tonnes de trucs électroniques là-dedans. Est-ce qu’il y a quoi que ce soit qui pourrait me servir contre les autres robots ?",
    "Loc_Subtitle_GREGORY_00053": "(Gregory) Il y a autre chose ici. Qu’est-ce que c’est que ça ? Ça a l’air… ancien.",
    "Loc_Subtitle_GREGORY_00156": "(Gregory) Ces boutons modifient le labyrinthe. Je me demande quelle est la bonne combinaison...",
    "Loc_Subtitle_GREGORY_00110": "(Gregory) Il faut un laissez-passer de la garderie pour ouvrir cette porte.",
    "Loc_Subtitle_GREGORY_00052": "(Gregory) Alors, c’est ça, les coulisses ? Pas étonnant qu’ils gardent les rideaux fermés.",
    "Loc_Subtitle_GREGORY_00031": "(Gregory) C’est de la folie ! C’est à croire que tout le monde m’en veut, ici !",
    "Loc_Subtitle_GREGORY_00024": "(Gregory) Ce billet ne marche même pas. Il y a écrit « Bon pour une entrée aux boutiques du hall d’entrée. Options de surclassement disponibles auprès du service client. Bon également valable pour un prix gratuit au Glamrock Gifts, dans la limite des stocks disponibles ».",
    "Loc_Subtitle_GREGORY_00128b": "(Gregory) Umpf ! Je déteste ce truc !",
    "Loc_Subtitle_GREGORY_00115": "(Gregory) Euh, je sais pas trop. Je suis encore un enfant. On devrait peut-être te sortir de là. Je crois pas que ce soit bon pour ta programmation.",
    "Loc_Subtitle_GREGORY_00120": "(Gregory) Euh... « Alors ? On s’amuse ? »",
    "Loc_Subtitle_GREGORY_00019": "(Gregory) On peut aller partout dans le bâtiment ?",
    "Loc_Subtitle_GREGORY_00146": "(Gregory) C’est vrai qu’on a trouvé un trou sous la piste de course. Il doit bien y avoir un moyen d’y descendre.",
    "Loc_Subtitle_GREGORY_00087": "(Gregory) C’est une très grande pièce remplie de trucs de robot. C’est plutôt silencieux, mais y a beaucoup de squelettes de robots bizarres suspendus à des crochets. Tu es sûr que je suis au bon endroit ?",
    "Loc_Subtitle_GREGORY_00101": "(Gregory) Bah, on a découvert sa cachette, non ? Au Fazerblast ? On pourrait peut-être l’attraper là-bas. Si elle pense que je me suis enfui, on pourra peut-être la prendre par surprise.",
    "Loc_Subtitle_GREGORY_00085": "(Gregory) Eh bien, oui. Il y a eu un accident sur la piste.",
    "Loc_Subtitle_GREGORY_00082": "(Gregory) Eh bien... Elle fonctionne encore.",
    "Loc_Subtitle_GREGORY_00009": "(Gregory) C’était quoi, ça ?",
    "Loc_Subtitle_GREGORY_00029": "(Gregory) C’était quoi, ça ?",
    "Loc_Subtitle_GREGORY_00106": "(Gregory) C’était quoi, ça ? Ça va ?",
    "Loc_Subtitle_GREGORY_00038": "(Gregory) Elle mange tout et n’importe quoi ! Je l’ai vue devant une poubelle tout à l’heure. Je ne savais pas que les robots avaient besoin de manger.",
    "Loc_Subtitle_GREGORY_00111": "(Gregory) Qu’est-ce qu’ils t’ont fait ?",
    "Loc_Subtitle_GREGORY_00142": "(Gregory) Qu’est-ce que c’est que ça ? On dirait un vieil appareil photo.",
    "Loc_Subtitle_GREGORY_00062a": "(Gregory) C’est quoi toutes ces barrières de sécurité ?",
    "Loc_Subtitle_GREGORY_00077": "(Gregory) Quoi ? Ils ont passé la nuit à essayer de me faire du mal ! (marmonne) C’est tout ce qu’ils méritent...",
    "Loc_Subtitle_GREGORY_00037": "(Gregory) Quoi ? Comment veux-tu que ça m’aide ?",
    "Loc_Subtitle_GREGORY_00081": "(Gregory) Quand j’étais dans la cuisine tout à l’heure, elle est tombée dans une sorte d’écraseur de déchets.",
    "Loc_Subtitle_GREGORY_00042": "(Gregory) Où suis-je ? Il y a tellement de trucs ici.",
    "Loc_Subtitle_GREGORY_00018": "(Gregory) Où sommes-nous ?",
    "Loc_Subtitle_GREGORY_00139": "(Gregory) Où je peux en trouver un ?",
    "Loc_Subtitle_GREGORY_00109": "(Gregory) Où mène cette grille d’aération ?",
    "Loc_Subtitle_GREGORY_00113": "(Gregory) D’où il vient ?",
    "Loc_Subtitle_GREGORY_00116": "(Gregory) Pourquoi les lumières sont encore éteintes ?",
    "Loc_Subtitle_GREGORY_00062": "(Gregory) Pourquoi est-ce qu’il y a autant de barrières de sécurité, maintenant ?",
    "Loc_Subtitle_GREGORY_00032": "(Gregory) Pourquoi ?",
    "Loc_Subtitle_GREGORY_00072": "(Gregory) Oui ! Je l’ai trouvé.",
    "Loc_Subtitle_GREGORY_00027": "(Gregory) Oui ! L’aimant a brouillé la machine ! Oh, purée. Maintenant, j’ai un laissez-passer pour la garderie...",
    "Loc_Subtitle_FREDDY_00116": "(Haut-parleur) Appel à toutes les recrues ! Fazerblast est une simulation de combat spatial au rythme effréné ! Équipez-vous et venez sauver l’univers en tirant sur tout ce qui bouge avec des effets de lasers ultra perfectionnés. Tirez sur des inconnus ! Tirez sur vos amis ! Dépassez le score de GRAINE DE STAR et gagnez un pistolet Fazerblaster gratuit ! Engagez-vous dès maintenant !",
    "Loc_Subtitle_DREAD_00013": "(Haut-parleur) Verrouillage d’urgence activé. Cette zone est strictement réservée au personnel.",
    "Loc_Subtitle_DREAD_00002": "(Haut-parleur) Le Mega Pizzaplex de Freddy Fazbear est désormais fermé. Démarrage des protocoles nocturnes.",
    "Loc_Subtitle_DREAD_00001": "(Haut-parleur) Mesdames et messieurs, merci de votre visite ! Nous espérons que le spectacle vous a plu ! Freddy et sa troupe ont fini pour aujourd’hui, mais ils reviendront la semaine prochaine après quelques jours d’entretien bien mérités ! Merci de vous rendre devant le bâtiment pour recevoir des lunettes fantaisie, bénéficier d’un bon pour un soda gratuit et signer une exonération de responsabilité à notre égard pour tout ce qui a pu vous arriver pendant votre visite. Passez une excellente soirée, et à très bientôt !",
    "Loc_Subtitle_DREAD_00014": "(Haut-parleur) C’est l’heure d’un dessin animé de notre héros préféré : Fazbear !",
    "Loc_Subtitle_DREAD_00015": "(Haut-parleur) Le prochain spectacle commencera dans 5 minutes.",
    "Loc_Subtitle_DREAD_00017": "(Haut-parleur) Bienvenue au Théâtre Fazbear de Freddy Fazbear. Venez prendre une bonne tranche de rire avec l’incroyable S.T.A.F.F. bot comique !",
    "Loc_Subtitle_DREAD_00016": "(Haut-parleur) Bienvenue au Théâtre Fazbear de Freddy Fazbear. Venez vous régaler du mystère et de la magie proposés par le grand, le seul et l’unique : S.T.A.F.F. bot !",
    "Loc_Subtitle_CHICA_00004": "(Haut-parleur) Bienvenue au Mazercise ! Brûlez des calories tout en mangeant ! Inscrivez-vous et obtenez votre carte de membre dès aujourd’hui pour bénéficier d’avantages exceptionnels, comme des réductions sur les pizzas, les nachos, les frites et les cookies ! Venez prendre un bon bol de fitness !",
    "Loc_Subtitle_MAGICIANBOT_00013": "(Robot-magicien) Puis-je avoir un autre volontaire ?",
    "Loc_Subtitle_MAGICIANBOT_00003": "(Robot-magicien) Erreur, lapin non trouvé.",
    "Loc_Subtitle_MAGICIANBOT_00004": "(Robot-magicien) Erreur.",
    "Loc_Subtitle_MAGICIANBOT_00015": "(Robot-magicien) Pour mon prochain tour, je vais faire disparaître le public ! Fermez les yeux et comptez jusqu’à 3. Un, deux, trois !",
    "Loc_Subtitle_MAGICIANBOT_00005": "(Robot-magicien) Il me faut un nouveau chapeau.",
    "Loc_Subtitle_MAGICIANBOT_00006": "(Robot-magicien) J’ai besoin d’un nouveau chapeau.",
    "Loc_Subtitle_MAGICIANBOT_00009": "(Robot-magicien) À présent, je vais choisir une personne du public au hasard.",
    "Loc_Subtitle_MAGICIANBOT_00001": "(Robot-magicien) Mesdames et messieurs, petits et grands, ce que je m’apprête à vous montrer va probablement vous déconcerter, que dis-je, vous désemparer ! Certains d’entre vous auront peut-être peur, mais je vous en conjure : ne craignez pas les pouvoirs mystiques que je détiens. Ne soyez pas effrayés par l’inconnu... mais sachez une chose... entre de mauvaises mains, il est aussi dangereux qu’incontrôlable.",
    "Loc_Subtitle_MAGICIANBOT_00014": "(Robot-magicien) Non ? ... Personne ?",
    "Loc_Subtitle_MAGICIANBOT_00002": "(Robot-magicien) Et maintenant, pour mon premier tour, je vais sortir un lapin de mon chapeau.",
    "Loc_Subtitle_MAGICIANBOT_00008": "(Robot-magicien) Et maintenant... l’hypnose !",
    "Loc_Subtitle_MAGICIANBOT_00012": "(Robot-magicien) DORMEZ !",
    "Loc_Subtitle_MAGICIANBOT_00016": "(Robot-magicien) Merci ! Merci à tous !",
    "Loc_Subtitle_MAGICIANBOT_00011": "(Robot-magicien) Nous ne nous sommes jamais rencontrés, n’est-ce pas ?",
    "Loc_Subtitle_MAGICIANBOT_00007": "(Robot-magicien) Vous, monsieur. Est-ce une pièce derrière votre oreille ? Eh bien NON, puisqu’elle est juste ici, au creux de ma main. Admirez ! Ici... au creux de ma main... OoooOOoo !",
    "Loc_Subtitle_MAGICIANBOT_00010": "(Robot-magicien) Vous, monsieur.",
    "Loc_Subtitle_MAPBOT_00003": "(Robot-guide) Carte gratuite.",
    "Loc_Subtitle_MAPBOT_00001": "(Robot-guide) Bonjour ! Veuillez prendre cette carte.",
    "Loc_Subtitle_MAPBOT_00002": "(Robot-guide) Prenez une carte.",
    "Loc_Subtitle_MAPBOT_00004": "(Robot-guide) Merci ! Amusez-vous bien.",
    "Loc_Subtitle_MONTY_00002": "(Monty) Aaarrrrggh !!!!",
    "Loc_Subtitle_MONTY_00023": "(Monty) N’aie pas peur.",
    "Loc_Subtitle_MONTY_00019": "(Monty) Fini de rigoler, morveux.",
    "Loc_Subtitle_MONTY_00007": "(Monty) Abandonne.",
    "Loc_Subtitle_MONTY_00018": "(Monty) Hahaha !",
    "Loc_Subtitle_MONTY_00005": "(Monty) Allez, petit, sors de ta cachette. On essaye simplement de t’aider.",
    "Loc_Subtitle_MONTY_00015": "(Monty) Hé, petit !",
    "Loc_Subtitle_MONTY_00003": "(Monty) Hrrrrngh !!!",
    "Loc_Subtitle_MONTY_00006": "(Monty) Je sais que tu es là.",
    "Loc_Subtitle_MONTY_00010": "(Monty) Je vais te trouver.",
    "Loc_Subtitle_MONTY_00009": "(Monty) Let’s rock !",
    "Loc_Subtitle_MONTY_00013": "(Monty) Par ici !",
    "Loc_Subtitle_MONTY_00017": "(Monty) C’est l’heure de faire la fête !",
    "Loc_Subtitle_MONTY_00020": "(Monty) En piste !",
    "Loc_Subtitle_MONTY_00021": "(Monty) Cours, cours, cours !",
    "Loc_Subtitle_MONTY_00014": "(Monty) Ah, te voilà !",
    "Loc_Subtitle_MONTY_00004": "(Monty) Bienvenue au Gator Golf de Monty, parcours de l’immensément célèbre ouragan du trou en un ! Nous sommes actuellement fermés pour la nuit. Revenez vite !",
    "Loc_Subtitle_MONTY_00016": "(Monty) Où tu vas, comme ça ?",
    "Loc_Subtitle_MONTY_00008": "(Monty) Tu peux te cacher... mais tu ne peux pas nous échapper !",
    "Loc_Subtitle_MONTY_00012": "(Monty) Tu ne peux pas te cacher éternellement.",
    "Loc_Subtitle_MONTY_00011": "(Monty) Tu penses vraiment qu’on ne te trouvera pas ?",
    "Loc_Subtitle_MONTY_00022": "(Monty) Oooh, tu vas avoir des ennuis.",
    "Loc_Subtitle_MOON_00004": "(Lune) Il faut trouver les enfants pas sages…",
    "Loc_Subtitle_MOON_00005": "(Lune) Il faut punir les enfants pas sages…",
    "Loc_Subtitle_MOON_00008": "(Lune) Bonne nuit…",
    "Loc_Subtitle_MOON_00002": "(Lune) On joue à cache-cache ?",
    "Loc_Subtitle_MOON_00009": "(Lune) Je vais te mettre au coin !",
    "Loc_Subtitle_MOON_00003": "(Lune) Tu devrais déjà être au lit.",
    "Loc_Subtitle_MOON_00001b": "(Lune) Tu devrais déjà être couché. Tu mérites une punition.",
    "Loc_Subtitle_MOON_00007": "(Lune) Toc toc toc…",
    "Loc_Subtitle_MOON_00001": "(Lune) Vilain garçon. Vilain garçon.",
    "Loc_Subtitle_MOON_00001c": "(Lune) Bonne nuit, mon petit.",
    "Loc_Subtitle_MOON_00010": "(Lune) Rrrrggh… Il faut nettoyer ! Nettoyer !",
    "Loc_Subtitle_MOPBOT_00003": "(Robot-laveur) Alerte. Alerte. Sécurité.",
    "Loc_Subtitle_MOPBOT_00002": "(Robot-laveur) Quittez le bâtiment. C’est votre dernier avertissement.",
    "Loc_Subtitle_MOPBOT_00001": "(Robot-laveur) Le Mega Pizzaplex est fermé. Quittez les lieux, ou je vais devoir appeler la sécurité.",
    "Loc_Subtitle_DREAD_00041": "(Unité d’appréhension) Détachez prudemment les connecteurs oculaires.",
    "Loc_Subtitle_DREAD_00038": "(Unité d’appréhension) Lancement de la phase de test.",
    "Loc_Subtitle_DREAD_00026": "(Unité d’appréhension) Déconnectez les câbles de couleur pour retirer l’ancien avant-bras.",
    "Loc_Subtitle_DREAD_00022": "(Unité d’appréhension) Beau travail. Freddy est réparé et prêt pour le grand spectacle. Vous pouvez désormais sortir du cylindre de protection.",
    "Loc_Subtitle_DREAD_00035": "(Unité d’appréhension) Beau travail. Connectez maintenant les fils de la gorge au larynx de remplacement.",
    "Loc_Subtitle_DREAD_00042": "(Unité d’appréhension) Beau travail. Maintenant, retirez les yeux de leur orbite respective.",
    "Loc_Subtitle_DREAD_00033": "(Unité d’appréhension) Bien. Maintenant, enlevez la plaque thoracique.",
    "Loc_Subtitle_DREAD_00021": "(Unité d’appréhension) Beau travail. Maintenant, utilisez la console de test pour lancer les diagnostics et terminer la procédure…",
    "Loc_Subtitle_DREAD_00030": "(Unité d’appréhension) Beau travail. Maintenant, fermez la coque.",
    "Loc_Subtitle_DREAD_00028": "(Unité d’appréhension) Bien. Placez maintenant la nouvelle armature dans la coque de l’avant-bras.",
    "Loc_Subtitle_DREAD_00043": "(Unité d’appréhension) Bien. Placez les yeux de remplacement dans les orbites ouvertes.",
    "Loc_Subtitle_DREAD_00019": "(Unité d’appréhension) En cas d’urgence, le cylindre de protection protègera le personnel d’entretien important se trouvant à l'extérieur du cylindre. Désactivation des protocoles de sécurité des animatroniques. Il est recommandé de ne faire aucune erreur au cours de la procédure.",
    "Loc_Subtitle_DREAD_00027": "(Unité d’appréhension) Il est important de suivre exactement le motif.",
    "Loc_Subtitle_DREAD_00025": "(Unité d’appréhension) Commençons par ouvrir la coque du bras.",
    "Loc_Subtitle_DREAD_00040": "(Unité d’appréhension) Commençons par retirer le visage de Freddy. Appuyez sur le nez de Freddy pour retirer la boîte crânienne.",
    "Loc_Subtitle_DREAD_00037": "(Unité d’appréhension) Très classe.",
    "Loc_Subtitle_DREAD_00018": "(Unité d’appréhension) Veuillez entrer dans le cylindre de protection pour continuer.",
    "Loc_Subtitle_DREAD_00024": "(Unité d’appréhension) Préparation de la procédure d’amélioration… (La porte s’ouvre) Vous pouvez maintenant entrer dans le cylindre de protection.",
    "Loc_Subtitle_DREAD_00039": "(Unité d’appréhension) Phase de test terminée. Activation des protocoles de sécurité.",
    "Loc_Subtitle_DREAD_00032": "(Unité d’appréhension) Pour accéder au larynx, nous devons ouvrir la cavité thoracique de Freddy. Pour déverrouiller la cavité thoracique, retirez le nœud papillon de Freddy.",
    "Loc_Subtitle_DREAD_00020": "(Unité d’appréhension) Pour reconnecter la tête de Freddy, répétez la séquence correcte en appuyant sur les boutons lumineux du haut du corps de Freddy.",
    "Loc_Subtitle_DREAD_00023": "(Unité d’appréhension) Bienvenue au service Pièces et Entretien. Veuillez sélectionner une procédure.",
    "Loc_Subtitle_DREAD_00034": "(Unité d’appréhension) Bien joué. Déconnectez les fils de la gorge pour continuer.",
    "Loc_Subtitle_DREAD_00044": "(Unité d’appréhension) Bien joué. Reconnectez les fils des connecteurs oculaires.",
    "Loc_Subtitle_DREAD_00036": "(Unité d’appréhension) Bien. Remettez la plaque thoracique en place et verrouillez-la fermement avec le nœud papillon.",
    "Loc_Subtitle_DREAD_00031": "(Unité d’appréhension) Bien joué. Il n’y a pas besoin d’effectuer la même procédure pour l’autre bras. L’assistant automatique l’a fait pour vous.",
    "Loc_Subtitle_DREAD_00029": "(Unité d’appréhension) Maintenant que la nouvelle armature est en place, reconnectez les câbles de couleur.",
    "Loc_Subtitle_DREAD_00004": "(Ordinateur Pizzabot) Félicitations ! Vous pouvez profiter d’une amélioration Suprême gratuite (des frais supplémentaires peuvent s’appliquer). Commençons.",
    "Loc_Subtitle_DREAD_00006": "(Ordinateur Pizzabot) Quel régal ! Afin d’assurer une livraison sans risque ni retard, notre outil de suivi de pizza vous permet de faire livrer votre pizza directement chez vous (des frais de kilométrage supplémentaires peuvent s’appliquer).",
    "Loc_Subtitle_DREAD_00008": "(Ordinateur Pizzabot) ERREUR. Cette pizza n’est pas à la hauteur de vos plus strictes exigences. Jetons-la à la poubelle et recommençons.",
    "Loc_Subtitle_DREAD_00009": "(Ordinateur Pizzabot) Comment évalueriez-vous votre expérience jusqu’à présent ?",
    "Loc_Subtitle_DREAD_00003a": "(Ordinateur Pizzabot) Options : pepperoni ou fromage.",
    "Loc_Subtitle_DREAD_00012": "(Ordinateur Pizzabot) Veuillez ne pas quitter la zone désignée de la cuisine.",
    "Loc_Subtitle_DREAD_00010": "(Ordinateur Pizzabot) Ravi de l’entendre. Bien, commençons.",
    "Loc_Subtitle_DREAD_00003": "(Ordinateur Pizzabot) Bienvenue dans le système de commande et de livraison express virtuel du Mega Pizzaplex de Freddy Fazbear.",
    "Loc_Subtitle_DREAD_00011": "(Ordinateur Pizzabot) Voulez-vous répondre à un bref sondage concernant votre expérience ?",
    "Loc_Subtitle_DREAD_00005": "(Ordinateur Pizzabot) Vous contrôlez désormais un de nos S.T.A.F.F. bots spécialisés dans la préparation de pizzas. Suivez les instructions à gauche sur votre écran pour ordonner au robot de préparer votre pizza aussi parfaite qu’appétissante.",
    "Loc_Subtitle_DREAD_00004a": "(Ordinateur Pizzabot) Vous avez sélectionné l’expérience complète « Préparez votre propre pizza Fazbear ». Veuillez nous excuser pour tout retard ou erreur. Cette fonctionnalité est encore en phase de test. Veuillez nous excuser pour tout retard ou erreur. Cette fonctionnalité est encore en phase de test. Bien. Commençons.",
    "Loc_Subtitle_DREAD_00007": "(Ordinateur Pizzabot) Votre pizza a été livrée. Comment évalueriez-vous notre service ?",
    "Loc_Subtitle_PIZZABOT_00006": "(Pizzabot) Bonjour ? Qui est là ? Ça doit être le vent.",
    "Loc_Subtitle_PIZZABOT_00002": "(Pizzabot) Il est temps d’ajouter du fromage. Miam.",
    "Loc_Subtitle_PIZZABOT_00003": "(Pizzabot) Allons chercher de la bonne viande.",
    "Loc_Subtitle_PIZZABOT_00007": "(Pizzabot) Non. Non. Non.",
    "Loc_Subtitle_PIZZABOT_00008": "(Pizzabot) Pas encore.",
    "Loc_Subtitle_PIZZABOT_00004": "(Pizzabot) C’est le moment de mettre de la « non-viande ».",
    "Loc_Subtitle_PIZZABOT_00005": "(Pizzabot) Il faut faire cuire. Avec un four, ce serait super.",
    "Loc_Subtitle_PIZZABOT_00001": "(Pizzabot) Hmm. Quelle pâte délicieuse ! Cette pâte a besoin de sauce.",
    "Loc_Subtitle_ROXY_00007": "(Roxy) Aaaargh !!",
    "Loc_Subtitle_ROXY_00031": "(Roxy) Tu as faim ?",
    "Loc_Subtitle_ROXY_00029": "(Roxy) Tu es perdu ?",
    "Loc_Subtitle_ROXY_00013": "(Roxy) Tu penses vraiment qu’on ne te trouvera pas ?",
    "Loc_Subtitle_ROXY_00057": "(Roxy) Tu n’es pas une perdante ! Allez, va le trouver !",
    "Loc_Subtitle_ROXY_00032": "(Roxy) N’aie pas peur.",
    "Loc_Subtitle_ROXY_00046": "(Roxy) Tout le monde m’aime encore, pas vrai ?",
    "Loc_Subtitle_ROXY_00056": "(Roxy) Freddy, sors de ma loge.",
    "Loc_Subtitle_ROXY_00006": "(Roxy) Rends-moi mes yeux !!!",
    "Loc_Subtitle_ROXY_00011": "(Roxy) Abandonne. Tu ne peux pas gagner.",
    "Loc_Subtitle_ROXY_00009": "(Roxy) Allez, petit, sors de ta cachette. On essaye simplement de t’aider.",
    "Loc_Subtitle_ROXY_00003": "(Roxy) Salut ! Je m’appelle Roxanne Wolf. Si tu aimes le frisson des moteurs vrombissants, le Roxy Raceway est fait pour toi. Inscris-toi et décroche la pole position ! Personne n’aime les perdants.",
    "Loc_Subtitle_ROXY_00047": "(Roxy) Je suis toujours la plus belle.",
    "Loc_Subtitle_ROXY_00033": "(Roxy) Je suis sûre que je suis toujours ta préférée.",
    "Loc_Subtitle_ROXY_00035": "(Roxy) Je suis sûre que tu n’as même pas d’amis...",
    "Loc_Subtitle_ROXY_00030": "(Roxy) Je peux t’aider.",
    "Loc_Subtitle_ROXY_00024": "(Roxy) Je t’entends encore.",
    "Loc_Subtitle_ROXY_00026": "(Roxy) Je ne peux peut-être plus te voir, mais je peux encore t’entendre.",
    "Loc_Subtitle_ROXY_00019": "(Roxy) Je l’ai trouvé !",
    "Loc_Subtitle_ROXY_00025": "(Roxy) Je t’entends...",
    "Loc_Subtitle_ROXY_00021": "(Roxy) Je t’ai entendu...",
    "Loc_Subtitle_ROXY_00048": "(Roxy) J’ai juste besoin de quelques ajustements.",
    "Loc_Subtitle_ROXY_00028": "(Roxy) Je sais que tu es là.",
    "Loc_Subtitle_ROXY_00050a": "(Roxy) Je suis pas une perdante...",
    "Loc_Subtitle_ROXY_00018": "(Roxy) C’est moi, la meilleure !",
    "Loc_Subtitle_ROXY_00054": "(Roxy) C’est pas juste. Il triche, c’est sûr.",
    "Loc_Subtitle_ROXY_00052": "(Roxy) Ce n’est pas ta faute. Ce gamin a de la chance, c’est tout.",
    "Loc_Subtitle_ROXY_00055b": "(Roxy) C’est rien. Ne te laisse pas distraire !",
    "Loc_Subtitle_ROXY_00045": "(Roxy) Continue à chercher. Il ne peut pas se cacher éternellement.",
    "Loc_Subtitle_ROXY_00005": "(Roxy) Mon visage ! Mon visage ! Mon visage !!!!",
    "Loc_Subtitle_ROXY_00049": "(Roxy) Mes cheveux sont fichus.",
    "Loc_Subtitle_ROXY_00037": "(Roxy) Tu ne manqueras à personne.",
    "Loc_Subtitle_ROXY_00015": "(Roxy) À vos marques. Prêts. Partez !",
    "Loc_Subtitle_ROXY_00020": "(Roxy) Par ici !",
    "Loc_Subtitle_ROXY_00004": "(Roxy) Le Roxy Raceway est fermé pour cause d’entretien saisonnier. Revenez vite !",
    "Loc_Subtitle_ROXY_00034": "(Roxy) Vas-y, petite poule mouillée. Cache-toi.",
    "Loc_Subtitle_ROXY_00012": "(Roxy) Tu n’as nulle part où te cacher.",
    "Loc_Subtitle_ROXY_00022": "(Roxy) Tu veux un autographe ?",
    "Loc_Subtitle_ROXY_00053": "(Roxy) On devrait déjà l’avoir trouvé.",
    "Loc_Subtitle_ROXY_00023": "(Roxy) Où es-tu ?",
    "Loc_Subtitle_ROXY_00055": "(Roxy) Qui est là ?",
    "Loc_Subtitle_ROXY_00027": "(Roxy) Pourquoi tu te caches ?",
    "Loc_Subtitle_ROXY_00051": "(Roxy) Pourquoi ? Pourquoi ?",
    "Loc_Subtitle_ROXY_00036": "(Roxy) Tu n’es rien.",
    "Loc_Subtitle_ROXY_00014": "(Roxy) Tu ne peux pas te cacher éternellement.",
    "Loc_Subtitle_ROXY_00016": "(Roxy) Tu ne peux pas m’échapper.",
    "Loc_Subtitle_ROXY_00010": "(Roxy) Autant abandonner maintenant.",
    "Loc_Subtitle_ROXY_00017": "(Roxy) Tu te crois meilleur que moi ?!",
    "Loc_Subtitle_ROXY_00044": "(Roxy) C’est toi la meilleure. Tu le trouveras en premier.",
    "Loc_Subtitle_ROXY_00002": "(Roxy) Tes fans te regardent... Je sais.",
    "Loc_Subtitle_ROXY_00001": "(Roxy) Ta prestation a été parfaite ce soir. Merci. Tes cheveux sont superbes. Ta queue est superbe. Tout le monde te regardait. Tout le monde t’adore. Tout le monde veut être à ta place. Tu es la meilleure. Merci. Je suis la meilleure. Je suis la meilleure.",
    "Loc_Subtitle_RULESBOT_00002": "(Robot-règlement) Vise les cibles illuminées sur le gilet de ton adversaire et appuie sur la détente. Si tu touches un adversaire, tu désactiveras son arme pendant 5 secondes. Les différentes cibles te font gagner entre 1 et 100 points, selon leur couleur.",
    "Loc_Subtitle_RULESBOT_00009": "(Robot-règlement) Avant d’entrer dans l’arène, tu dois prendre un casque et un Faz Blaster.",
    "Loc_Subtitle_RULESBOT_00007": "(Robot-règlement) En écoutant ces instructions, vous avez renoncé à tout droit et capacité d’émettre la moindre réclamation à l’encontre de Fazbear Entertainment. Vous et toute tierce personne impliquée dans un accident ou une blessure serez tenus pour seuls responsables de l’incident susnommé.",
    "Loc_Subtitle_RULESBOT_00005": "(Robot-règlement) Tu veux réécouter les règles ?",
    "Loc_Subtitle_RULESBOT_00014": "(Robot-règlement) Excellent travail ! Tu peux désormais faire partie du club des graines de star ! Viens récupérer ton cadeau-souvenir du Fazer Blast.",
    "Loc_Subtitle_RULESBOT_00015": "(Robot-règlement) Un instant, soldat ! N’oublie pas de remettre ton équipement là où tu l’as trouvé avant de partir.",
    "Loc_Subtitle_RULESBOT_00008": "(Robot-règlement) Maintenant, fonce tête baissée et va te battre !",
    "Loc_Subtitle_RULESBOT_00016": "(Robot-règlement) Rapporte ton équipement, ou je vais devoir appeler la sécurité.",
    "Loc_Subtitle_RULESBOT_00004": "(Robot-règlement) Règle numéro 2 : amuse-toi bien !",
    "Loc_Subtitle_RULESBOT_00003": "(Robot-règlement) Il y a deux règles que tu dois suivre impérativement en toutes circonstances. Règle numéro 1 : on ne court pas, on ne grimpe pas, on ne pousse pas, et pas de coups de pied, poing ou coude. On ne vise pas les yeux des autres joueurs avec le Faz Blaster. Le laser dans les yeux peut provoquer des crises d’épilepsie, la cécité ou une paralysie semi-permanente. Si un laser entre en contact avec tes yeux, rince-les immédiatement avec de l’eau et du savon, puis cligne des yeux rapidement jusqu’à ce que tu retrouves la vision.",
    "Loc_Subtitle_RULESBOT_00013": "(Robot-règlement) Pas terrible. Tu peux appuyer sur le bouton de réinitialisation pour recommencer.",
    "Loc_Subtitle_RULESBOT_00006": "(Robot-règlement) Avertissement : le FAZER BLAST est une simulation de combat spatial au rythme effréné. Les personnes souffrant de problèmes médicaux sont autorisées à participer. Mon logiciel médical fait de moi un médecin compétent, et j’approuve ce message.",
    "Loc_Subtitle_RULESBOT_00011": "(Robot-règlement) Tu fais partie de l’équipe bleue, soldat. Rends-toi au couloir bleu !",
    "Loc_Subtitle_RULESBOT_00010": "(Robot-règlement) Tu fais partie de l’équipe orange, soldat. Rends-toi au couloir orange !",
    "Loc_Subtitle_RULESBOT_00001": "(Robot-règlement) Vous devez être les nouvelles recrues de FAZER BLAST et on dirait bien que l’équipe orange/bleue n’a aucune chance. Bientôt, vous vous battrez pour survivre sur une planète extraterrestre hostile. Mais d’abord, je vais vous expliquer comment jouer à « FAZER BLAST ».",
    "Loc_Subtitle_SALESBOT_00002": "(Robot-vendeur) Achète ça.",
    "Loc_Subtitle_SALESBOT_00004": "(Robot-vendeur) Je vends des choses que tu veux.",
    "Loc_Subtitle_SALESBOT_00008": "(Robot-vendeur) Il faut garder le sourire.",
    "Loc_Subtitle_SALESBOT_00005": "(Robot-vendeur) Pas d’échantillon gratuit.",
    "Loc_Subtitle_SALESBOT_00007": "(Robot-vendeur) Mode de vente agressive activé.",
    "Loc_Subtitle_SALESBOT_00001": "(Robot-vendeur) Un ballon rouge, fiston ?",
    "Loc_Subtitle_SALESBOT_00006": "(Robot-vendeur) Vendre vendre vendre.",
    "Loc_Subtitle_SALESBOT_00003": "(Robot-vendeur) Dépense ton argent.",
    "Loc_Subtitle_SENTRYBOT_00011": "(Robot-sentinelle) Alerte. Alerte.",
    "Loc_Subtitle_SENTRYBOT_00010": "(Robot-sentinelle) Vous êtes perdu ?",
    "Loc_Subtitle_SENTRYBOT_00015": "(Robot-sentinelle) Demande de renforts.",
    "Loc_Subtitle_SENTRYBOT_00005": "(Robot-sentinelle) N’oubliez pas de sourire.",
    "Loc_Subtitle_SENTRYBOT_00001": "(Robot-sentinelle) Avez-vous vu ce garçon ?",
    "Loc_Subtitle_SENTRYBOT_00018": "(Robot-sentinelle) Je reviens toujours…",
    "Loc_Subtitle_SENTRYBOT_00003": "(Robot-sentinelle) Je suis un agent de sécurité.",
    "Loc_Subtitle_SENTRYBOT_00008": "(Robot-sentinelle) Je cherche des intrus.",
    "Loc_Subtitle_SENTRYBOT_00004": "(Robot-sentinelle) J’aime mon métier.",
    "Loc_Subtitle_SENTRYBOT_00014": "(Robot-sentinelle) J’ai trouvé l’enfant.",
    "Loc_Subtitle_SENTRYBOT_00016": "(Robot-sentinelle) Enfant disparu retrouvé.",
    "Loc_Subtitle_SENTRYBOT_00002": "(Robot-sentinelle) Signalement d’un enfant disparu.",
    "Loc_Subtitle_SENTRYBOT_00012": "(Robot-sentinelle) Alerte sécurité.",
    "Loc_Subtitle_SENTRYBOT_00013": "(Robot-sentinelle) Il a quelque chose ici.",
    "Loc_Subtitle_SENTRYBOT_00009": "(Robot-sentinelle) Réservé au personnel.",
    "Loc_Subtitle_SENTRYBOT_00017": "(Robot-sentinelle) Cible localisée.",
    "Loc_Subtitle_SENTRYBOT_00007": "(Robot-sentinelle) Le pizzaplex est fermé.",
    "Loc_Subtitle_SENTRYBOT_00006": "(Robot-sentinelle) Le client a toujours raison.",
    "Loc_Subtitle_SEWERBOT_000002": "(Robot-égouts) Approche.",
    "Loc_Subtitle_SEWERBOT_000001": "(Robot-égouts) À L’AIDE.",
    "Loc_Subtitle_STAFFBOT_000001": "(S.T.A.F.F. bot) Un enfant aussi petit ne peut pas avoir de système de camouflage.",
    "Loc_Subtitle_STAFFDAD_00004": "(Papa S.T.A.F.F.) Ne pars pas.",
    "Loc_Subtitle_STAFFDAD_00001": "(Papa S.T.A.F.F.) Chérie, je suis rentré.",
    "Loc_Subtitle_STAFFDAD_00003": "(Papa S.T.A.F.F.) Je ne sais pas ce qui m’a pris. Tout à coup, j’ai eu terriblement envie de claquer la porte.",
    "Loc_Subtitle_STAFFDAD_00002": "(Papa S.T.A.F.F.) J’ai démissionné.",
    "Loc_Subtitle_STAFFMOM_00004": "(Maman S.T.A.F.F.) Profite bien de ta nouvelle vie.",
    "Loc_Subtitle_STAFFMOM_00003": "(Maman S.T.A.F.F.) Ça ne marche plus entre nous. Je m’en vais. Et j’emmène les enfants.",
    "Loc_Subtitle_STAFFMOM_00002": "(Maman S.T.A.F.F.) Mais... et les enfants ? On a dû faire un emprunt pour le nouveau placard.",
    "Loc_Subtitle_STAFFMOM_00001": "(Maman S.T.A.F.F.) Tu rentres plus tôt que prévu.",
    "Loc_Subtitle_SUN_00004a": "(Soleil) Qu’est-ce que tu dirais d’un spectacle de marionnettes ? J’ai de la colle à paillettes ! Tu aimes la colle à paillettes ? Et les grands yeux en plastique ?",
    "Loc_Subtitle_SUN_00001a": "(Soleil) Bonjouuuur ! Nouvel ami ! Dis donc, tu es encore debout à cette heure-ci ! On fait une soirée pyjama ? Où sont tous tes amis ?",
    "Loc_Subtitle_SUN_00002": "(Soleil) Héhé, alors, ça y est, tu t’amuses ? Tu t’amuses ? Tu t’amuses ?",
    "Loc_Subtitle_SUN_00001": "(Soleil) Hooo hooo hooo !",
    "Loc_Subtitle_SUN_00006b": "(Soleil) Je vais te mettre au coin !",
    "Loc_Subtitle_SUN_00004": "(Soleil) Nouvel ami, cette… cette zone est interdite. On va se faire gronder.",
    "Loc_Subtitle_SUN_00002a": "(Soleil) Non, non, non. Où tu vas comme ça ? Reste ICI et viens faire des travaux manuels !",
    "Loc_Subtitle_SUN_00003": "(Soleil) Non ! NON ! Quel bazar. Qu’est-ce qui allait en bas ? Et où est passé le haut ? Nettoyer ! Nettoyer !",
    "Loc_Subtitle_SUN_00005": "(Soleil) Non… Non ! Pourquoi as-tu fait ça ? J’avais dit « allumées » ! Allumées ! Je t’avais prévenu ! JE T’AVAIS PRÉVENU !",
    "Loc_Subtitle_SUN_00006": "(Soleil) Briseur de règles ! Briseur de règles ! Je te bannis de la garderie.",
    "Loc_Subtitle_SUN_00007": "(Soleil) Alerte de sécurité ! Alerte de sécurité ! Wouuuh ! Wouuuh !",
    "Loc_Subtitle_SUN_00001c": "(Soleil) Il n’y a qu’une seule règle : Garde. Les lumières. Allumées. ALLUMÉES. Allumées…",
    "Loc_Subtitle_SUN_00001b": "(Soleil) On pourrait peindre avec nos doigts, se raconter des histoires, boire du Fizzy-Faz à s’en faire ex-PLOSER la tête et ne pas dormir de la nuit !",
    "Loc_Subtitle_SWEEPERBOT_00002": "(Robot-balayeur) Nettoyer.",
    "Loc_Subtitle_SWEEPERBOT_00005": "(Robot-balayeur) Nettoyer. Nettoyer. Nettoyer.",
    "Loc_Subtitle_SWEEPERBOT_00004": "(Robot-balayeur) Pas assez propre.",
    "Loc_Subtitle_SWEEPERBOT_00003": "(Robot-balayeur) Le sol ne va pas se nettoyer tout seul.",
    "Loc_Subtitle_SWEEPERBOT_00001": "(Robot-balayeur) Tout doit être propre.",
    "Loc_Subtitle_VANESSA_00037": "(Vanessa) ... Je l’ai trouvé tout à l’heure et je l’ai enfermé aux objets trouvés.",
    "Loc_Subtitle_VANESSA_00029": "(Vanessa) Tu as faim ?",
    "Loc_Subtitle_VANESSA_00013": "(Vanessa) Fouillez la zone.",
    "Loc_Subtitle_VANESSA_00024": "(Vanessa) Sors de ta cachette, espèce de petit monstre.",
    "Loc_Subtitle_VANESSA_00030": "(Vanessa) Sors de ta cachette.",
    "Loc_Subtitle_VANESSA_00026": "(Vanessa) Allez, petit ! Je n’ai pas toute la nuit.",
    "Loc_Subtitle_VANESSA_00030b": "(Vanessa) Où que tu sois, sors de ta cachette...",
    "Loc_Subtitle_VANESSA_00012": "(Vanessa) Contactez-moi si vous le voyez.",
    "Loc_Subtitle_VANESSA_00002": "(Vanessa) Freddy ! Tu es censé être confiné dans ta chambre.",
    "Loc_Subtitle_VANESSA_00016": "(Vanessa) Viens ici tout de suite !",
    "Loc_Subtitle_VANESSA_00006": "(Vanessa) Je t’ai eu !",
    "Loc_Subtitle_VANESSA_00042": "(Vanessa) Gregory, je pense que tu mérites une récompense. Va voir la scène du spectacle.",
    "Loc_Subtitle_VANESSA_00014": "(Vanessa) Il ne peut pas être loin !",
    "Loc_Subtitle_VANESSA_00038": "(Vanessa) Impossible. Il n’y a aucune trace de lui dans nos fichiers.",
    "Loc_Subtitle_VANESSA_00015": "(Vanessa) Il est là !",
    "Loc_Subtitle_VANESSA_00001": "(Vanessa) Ohé ? Petit garçon ? Si tu es là, dis quelque chose !",
    "Loc_Subtitle_VANESSA_00041": "(Vanessa) Dis, mon petit. Tu sais l’heure qu’il est ? Les portes sont ouvertes. Qu’est-ce que tu fais encore ici ? Tu comptes emménager ? Tu veux un travail ? Tu veux rejoindre le programme des stagiaires ? Tu ferais un très bon agent de sécurité.",
    "Loc_Subtitle_VANESSA_00039": "(Vanessa) Il s’appelle Gregory... Tu sais comment je le sais ? Parce que sa FazWatch n’arrêtait pas de le répéter. Avec ta voix... « Gregory ? Tu es là ? Gregory ? ».",
    "Loc_Subtitle_VANESSA_00028": "(Vanessa) Je suis sûre que tes parents se font du souci pour toi.",
    "Loc_Subtitle_VANESSA_00031": "(Vanessa) Je peux t’aider.",
    "Loc_Subtitle_VANESSA_00023": "(Vanessa) Je n’ai pas de temps à perdre avec ces bêtises !",
    "Loc_Subtitle_VANESSA_00032": "(Vanessa) Je ne sais pas comment régler ça. Qu’est-ce que je vais faire ? Si Freddy fonctionnait, on l’aurait déjà attrapé. Bon. Je ne voulais pas dire ça. Il passe les portes verrouillées comme si c’était le chef de la sécurité... Non. Je vais le trouver. Ça ne se passera pas comme la dernière fois.",
    "Loc_Subtitle_VANESSA_00011": "(Vanessa) Je l’ai trouvé !",
    "Loc_Subtitle_VANESSA_00033": "(Vanessa) J’ai la deuxième clé.",
    "Loc_Subtitle_VANESSA_00008": "(Vanessa) Tu te prends pour un petit malin, hein, Gregory ? Et ouais, je sais comment tu t’appelles. Et t’es dans de beaux draps ! C’était <i>vraiment</> pas la soirée pour me faire perdre mon temps… alors, tu vas attendre sagement aux objets trouvés jusqu’à ce que tes parents ou la police viennent te chercher.",
    "Loc_Subtitle_VANESSA_00035": "(Vanessa) Je finirai par la trouver.",
    "Loc_Subtitle_VANESSA_00009": "(Vanessa) Désolée. Je crois qu’on l’a perdu...",
    "Loc_Subtitle_VANESSA_00036": "(Vanessa) J’ai cherché partout. Elle n’est pas ici.",
    "Loc_Subtitle_VANESSA_00040": "(Vanessa) Si tu es impliqué là-dedans, je t’envoie à la casse. À partir de maintenant, Monty est responsable du spectacle. En tout cas, jusqu’à ce que le service Pièces et entretien mette ta coque sur un nouvel endo. Ne bouge pas d’ici. Il faut que je trouve ce gamin.",
    "Loc_Subtitle_VANESSA_00034": "(Vanessa) Écoute, je ne sais pas où elle est. Tu sais combien de bornes d’arcade on a, ici ?",
    "Loc_Subtitle_VANESSA_00018": "(Vanessa) Monty, Roxy, Chica, au rapport.",
    "Loc_Subtitle_VANESSA_00007": "(Vanessa) Dégage !",
    "Loc_Subtitle_VANESSA_00004": "(Vanessa) Bon... Écoute, on est à même pas 15 minutes de la fermeture et un gamin se promène dans les coulisses. Si tu vois quoi que ce soit, dis-le-moi immédiatement. J’ai déjà prévenu les autres. Et maintenant, file dans ta chambre.",
    "Loc_Subtitle_VANESSA_00005": "(Vanessa) Hors de mon chemin !",
    "Loc_Subtitle_VANESSA_00010": "(Vanessa) Par ici !",
    "Loc_Subtitle_VANESSA_00027": "(Vanessa) Arrête de te cacher.",
    "Loc_Subtitle_VANESSA_00021": "(Vanessa) Pouah... Je déteste les gamins.",
    "Loc_Subtitle_VANESSA_00003": "(Vanessa) Eh bien, t’as tout fichu en l’air ce soir, tu sais. Ton système a planté et t’as ruiné le spectacle. Du coup, le service des pièces et entretien a réduit tes batteries. Une « mesure de sécurité », apparemment. Il me reste encore une chose à régler...",
    "Loc_Subtitle_VANESSA_00019": "(Vanessa) Où es-tu ?",
    "Loc_Subtitle_VANESSA_00017": "(Vanessa) Où est-il passé ?",
    "Loc_Subtitle_VANESSA_00020": "(Vanessa) Où es-tu passé ?",
    "Loc_Subtitle_VANESSA_00022": "(Vanessa) Sale gosse...",
    "Loc_Subtitle_VANESSA_00025": "(Vanessa) Tu es dans de sales draps, jeune homme.",
    "Loc_Subtitle_VANNY_00001": "(Vanny) Alors ? On s’amuse ?",
    "Loc_Subtitle_VANNY_00004": "(Vanny) Démontez Freddy.",
    "Loc_Subtitle_VANNY_00003": "(Vanny) À bientôt !",
    "Loc_Subtitle_VANNY_00002": "(Vanny) Te voilà.",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00001": "Salut les amis, allumez donc la radio Il est temps de jeter nos problèmes à l’eau-ooh",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00002": "On écoute encore la musique avec amour On doit continuer à jouer… pour toujours",
    "Loc_Subtitle_ForeverAndEver_00004_Line_00001": "On invite tous nos amis, ça va être une fiesta du tonnerre On va s’amuser et laisser tous nos problèmes derriè-èè-re",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00002": "On nage dans le fromage, pizzas et burgers sont au four Je veux manger plus de frites… pour toujours",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00001": "On grimpe dans la voiture, c’est parti mon kiki On va à la pizzeria avec tous nos ami-ii-is",
    "Loc_Subtitle_ForeverAndEver_00002_Line_00002": "On saute et on s’éclate jusqu’à la tombée du jour Et la lune scintille… pour toujours",
    "Loc_Subtitle_ForeverAndEver_00003_Line_00001": "C’est la fête avec tous nos amis, c’est trop rigolo Les glaces sundaes coulent à flo-oo-ts",
    "Loc_Subtitle_ForeverAndEver_00001_Line_00002": "On met la musique à fond ! On s’amuse comme des fous ! Le groupe va continuer à jouer… pour toujours"
  },
  "Loc_UI": {
    "Loc_UI_Cameras_StageArea_2ndFloorHall": "Couloir2eÉtage",
    "Loc_UI_HUD_PSUpgradeFreddy_GreenWire": "<btn id=\"FaceButtonDown\"/> Fil vert",
    "Loc_UI_HUD_PSUpgradeFreddy_BlueWire": "<btn id=\"FaceButtonLeft\"/> Fil bleu",
    "Loc_UI_HUD_PSUpgradeFreddy_RedWire": "<btn id=\"FaceButtonRight\"/> Fil rouge",
    "Loc_UI_HUD_PSUpgradeFreddy_YellowWire": "<btn id=\"FaceButtonUp\"/> Fil jaune",
    "Loc_UI_HUD_Cinematics_SkipCutscene": "<btn id=\"skip\"/> : Passer la cinématique",
    "Loc_UI_HUD_EULA_Accept": "Accepter",
    "Loc_UI_Menus_Options_Accessibility": "Accessibilité",
    "Loc_UI_Menus_Options_Antialias": "Anticrénelage",
    "Loc_UI_HUD_ExitToTitlePopup_Text01": "Toute progression non sauvegardée sera perdue !",
    "Loc_UI_Menus_Options_ApplyChanges": "Appliquer les modifications",
    "Loc_UI_HUD_ConfirmDeletePopUp_Confirmation": "Voulez-vous vraiment supprimer ce fichier ?",
    "Loc_UI_Menus_Title_DeleteGame_Question": "Voulez-vous vraiment supprimer cet emplacement de sauvegarde ?",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Question": "Voulez-vous vraiment quitter cet écran ?",
    "Loc_UI_Menus_SaveGame_OverwriteSlot": "Voulez-vous vraiment écraser cette sauvegarde ?",
    "Loc_UI_HUD_ExitPopUp_ExitConfirmationText": "Voulez-vous vraiment quitter ?",
    "Loc_UI_Menus_Title_NewGame_Question": "Voulez-vous vraiment commencer une nouvelle partie ?",
    "Loc_UI_HUD_SinkholeElevatorQuestion_Areyousure": "Êtes-vous sûr ?",
    "Loc_UI_Menus_Title_SaveSlotButton_AutoSave": "Sauvegarde auto.",
    "Loc_UI_AutoSave": "Sauvegarde auto.",
    "Loc_UI_General_Back": "Retour",
    "Loc_UI_Fazwatch_Map_Basement1": "Étage -01",
    "Loc_UI_Fazwatch_Map_Basement2": "Étage -02",
    "Loc_UI_Cameras_Daycare_Bathrooms": "Toilettes",
    "Loc_UI_Menus_Options_Brightness": "Luminosité",
    "Loc_UI_Cameras_MainLobby_CS_Lower": "SC_inférieur",
    "Loc_UI_Cameras_MainLobby_CS_Upper": "SC_supérieur",
    "Loc_UI_Menus_OptionsControls_CallFreddy": "Appeler Freddy",
    "Loc_UI_HUD_ControlsDisplay_Controls_CallFreddy": "Appeler Freddy : <btn id=\"CallFreddy\"/>",
    "Loc_UI_FazWatch_Master_Tabs_Cameras": "Caméras",
    "Loc_UI_HUD_Freddy_Menu_Cameras": "Caméras",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_Title": "Les modifications n’ont pas été enregistrées.",
    "Loc_UI_Menus_Title_Root_Button_CharacterGallery": "Galerie des personnages",
    "Loc_UI_Fazwatch_Map_ChargingStation": "Station de recharge",
    "Loc_UI_Menus_SaveGame_ChooseAnotherSlot": "Choisir un autre emplacement de sauvegarde",
    "Loc_UI_Menus_PartsandServices_MontyUpgrade": "Amélioration de Monty",
    "Loc_UI_Menus_Inventory_Clothes": "Vêtements",
    "Loc_UI_FazWatch_Inventory_Tabs_Collectables": "Objets récupérables",
    "Loc_UI_Menus_Options_ColorBlindOptions": "Options de daltonisme",
    "Loc_UI_Menus_Options_ColorBlindSeverity": "Niveau de daltonisme",
    "Loc_UI_HUD_ConfirmDeletePopUp_ConfirmFileDeletion": "Confirmer la suppression du fichier",
    "Loc_UI_HUD_RebindKeyPopup_Title": "Confirmez la liaison des touches",
    "Loc_UI_Menus_Title_Root_ContinueGame": "Continuer la partie",
    "Loc_UI_Menus_Title_Continue_Question": "Reprendre depuis la sauvegarde la plus récente ?",
    "Loc_UI_Menus_Options_Contrast": "Contraste",
    "Loc_UI_Menus_OptionsControls_Controller": "Manette",
    "Loc_UI_Menus_Options_Controls": "Contrôles",
    "Loc_UI_Menus_Title_Credits": "Crédits",
    "Loc_UI_HUD_ControlsDisplay_Controls_Crouch": "S’accroupir : <btn id=\"Crouch\"/>",
    "Loc_UI_Menus_Title_Delete": "Supprimer",
    "Loc_UI_Menus_Title_Root_DeleteGame": "Supprimer emplacement de sauvegarde",
    "Loc_UI_Menus_Title_Survival_Difficulty": "Difficulté",
    "Loc_UI_Cameras_StageArea_Dining": "Réfectoire",
    "Loc_UI_HUD_FinalChoice_Text01": "Voulez-vous vraiment rester ?",
    "Loc_UI_HUD_Backstage_DoorPower": "Batterie de la porte",
    "Loc_UI_HUD_Kitchen_Staffbot_DoorPower": "Batterie de la porte",
    "Loc_UI_HUD_PrizeCounter_DoorPower": "Batterie de la porte",
    "Loc_UI_Cameras_EastArcade_EArcade1": "ArcadeE1",
    "Loc_UI_Cameras_EastArcade_EArcade10": "ArcadeE10",
    "Loc_UI_Cameras_EastArcade_EArcade11": "ArcadeE11",
    "Loc_UI_Cameras_EastArcade_EArcade12": "ArcadeE12",
    "Loc_UI_Cameras_EastArcade_EArcade13": "ArcadeE13",
    "Loc_UI_Cameras_EastArcade_EArcade14": "ArcadeE14",
    "Loc_UI_Cameras_EastArcade_EArcade15": "ArcadeE15",
    "Loc_UI_Cameras_EastArcade_EArcade16": "ArcadeE16",
    "Loc_UI_Cameras_EastArcade__EArcade2": "ArcadeE2",
    "Loc_UI_Cameras_EastArcade_EArcade3": "ArcadeE3",
    "Loc_UI_Cameras_EastArcade_EArcade4": "ArcadeE4",
    "Loc_UI_Cameras_EastArcade_EArcade5": "ArcadeE5",
    "Loc_UI_Cameras_EastArcade_EArcade6": "ArcadeE6",
    "Loc_UI_Cameras_EastArcade_EArcade7": "ArcadeE7",
    "Loc_UI_Cameras_EastArcade_EArcade8": "ArcadeE8",
    "Loc_UI_Cameras_EastArcade_EArcade9": "ArcadeE9",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice01": "Facile",
    "Loc_UI_Menus_Options_Effects": "Effets",
    "Loc_UI_HUD_Freddy_Menu_Eject": "S’éjecter",
    "Loc_UI_Cameras_EastArcade_El_Chips01": "El_Chip01",
    "Loc_UI_Cameras_EastArcade_El_Chips2": "El_Chip2",
    "Loc_UI_HUD_Backstage_EmergencyLockdown": "Confinement d’urgence !",
    "Loc_UI_HUD_KitchenOffice_EmergencyLockdown": "Confinement d’urgence !",
    "Loc_UI_HUD_PrizeCounter_EmergencyLockdown": "Confinement d’urgence !",
    "Loc_UI_Cameras_Daycare_Entrance": "Entrée",
    "Loc_UI_Cameras_MainLobby_Entrance": "Entrée",
    "Loc_UI_Cameras_StageArea_Entrance": "Entrée",
    "Loc_UI_Message_MessageDetails": "L’entrée s’ouvrira à 06h00",
    "Loc_UI_FazWatch_Inventory_Tabs_Equipment": "Équipement",
    "Loc_UI_Menus_Inventory_Equipment": "Équipement",
    "Loc_UI_Menus_SaveGame_Slots_ExistingSlots": "Emplacements existants",
    "Loc_UI_General_Exit": "Sortir",
    "Loc_UI_Menus_Pause_ExitGame": "Quitter le jeu",
    "Loc_UI_HUD_ChangesNotAppliedPopUp_ExitWithoutSaving": "Quitter sans sauvegarder",
    "Loc_UI_HUD_ExitPopUp_ExitQuestion": "Retourner au bureau ?",
    "Loc_UI_HUD_FreddyOverlay_ExitPress": "Quitter : appuyer sur",
    "Loc_UI_Menus_Title_Extras": "Bonus",
    "Loc_UI_Menus_OptionsControls_Fazwatch": "FazWatch",
    "Loc_UI_HUD_PSUpgradeFreddyFinish_FinishUpgrade": "Terminer l’amélioration",
    "Loc_UI_Menus_SplashScreen_LegalText": "Five Nights at Freddy’s: Security Breach utilise le moteur Unreal® Engine. Unreal® est une marque ou une marque déposée d’Epic Games, Inc. aux États-Unis d’Amérique et ailleurs. Unreal® Engine, Copyright 1998 – 2021, Epic Games, Inc. Tous droits réservés. Propulsé par Wwise © 2006 – 2021 Audiokinetic Inc. Tous droits réservés. Production 3D et optimisation propulsées par InstaLOD. InstaLOD est une marque déposée d’InstaLOD GmbH.",
    "Loc_UI_Menus_OptionsControls_Flashlight": "Lampe torche",
    "Loc_UI_Fazwatch_Map_Floor01": "RDC",
    "Loc_UI_Fazwatch_Map_Floor02": "Étage 01",
    "Loc_UI_Fazwatch_Map_Floor03": "Étage 02",
    "Loc_UI_Fazwatch_Map_FloorB1": "Étage -01",
    "Loc_UI_Fazwatch_Map_FloorB2": "Étage -02",
    "Loc_UI_Menus_Inventory_Food": "Nourriture",
    "Loc_UI_Cameras_StageArea_Food2": "Nourriture2",
    "Loc_UI_Fazwatch_Map_FreddysLocation": "Emplacement de Freddy",
    "Loc_UI_Menus_Options_GENERAL": "GÉNÉRAL",
    "Loc_UI_Menus_GameOver_Title": "Partie terminée",
    "Loc_UI_Menus_OptionsControls_Gamepad": "Manette de jeu",
    "Loc_UI_Cameras_MainLobby_Gates": "Portes",
    "Loc_UI_Cameras_StageArea_GatorEntrance": "EntréeGator",
    "Loc_UI_Menus_Options_General": "Général",
    "Loc_UI_Cameras_Daycare_Gifts": "Cadeaux",
    "Loc_UI_Cameras_MainLobby_Gifts_Lower": "Cadeaux_inférieur",
    "Loc_UI_Cameras_MainLobby_Gifts_Upper": "Cadeaux_supérieur",
    "Loc_UI_Menus_SurvivalScore_Gold": "Or",
    "Loc_UI_Menus_Options_GraphicsQuality": "Qualité des graphismes",
    "Loc_UI_Menus_SurvivalScore_Green": "Vert",
    "Loc_UI_Fazwatch_Map_Main": "RDC",
    "Loc_UI_Cameras_Utilidoors_Hall1": "Couloir1",
    "Loc_UI_Cameras_Utilidoors_Hall2": "Couloir2",
    "Loc_UI_Menus_OptionsControls_HapticSensitivity": "Sensibilité haptique",
    "Loc_UI_HUD_NewGameCinematic_HoldtoSkip": "Maintenez <btn id=\"interact\"/> pour passer",
    "Loc_UI_Menus_OptionsControls_HorizontalSensitivity": "Sensibilité horizontale",
    "Loc_UI_Menus_Title_SaveSlotButton_Hour01": "Heure\r\n01",
    "Loc_UI_Menus_Title_SaveSlotButton_GameHourFormatText": "Heure\r\n{GameHour}{AMPM}",
    "Loc_UI_Menus_Title_Survival_Difficulty_HourLength": "Longueur d’une heure",
    "Loc_UI_FazWatch_Notes_Tabs_Inbox": "Boîte de réception",
    "Loc_UI_Menus_Title_Survival_Lives_Choice03": "Infinies",
    "Loc_UI_Menus_Options_InstructionCards": "Cartes d’instructions",
    "Loc_UI_Menus_OptionsControls_Interact": "Interagir",
    "Loc_UI_Menus_Pause_Inventory": "Inventaire",
    "Loc_UI_Menus_InvertControls_Question": "Inverser les contrôles ?",
    "Loc_UI_Menus_OptionsControls_InvertYAxis": "Inverser l’axe Y",
    "Loc_UI_Menus_Options_InvertYAxis": "Inverser l’axe Y",
    "Loc_UI_HUD_RebindKeyPopup_Jump": "Sauter",
    "Loc_UI_Menus_OptionsControls_Jump": "Sauter",
    "Loc_UI_Menus_Options_JumpscareVolume": "Volume des jumpscares",
    "Loc_UI_HUD_CurrentMission_KeepAwayFromMonty": "Évitez Monty !",
    "Loc_UI_Cameras_StageArea_KidsCove": "BaieEnfants",
    "Loc_UI_Menus_Options_Language": "Langue",
    "Loc_UI_HUD_FinalChoice_Leave": "Partir",
    "Loc_UI_Fazwatch_Map_Legend": "Légende",
    "Loc_UI_Fazwatch_Map_Level1": "Étage 01",
    "Loc_UI_Fazwatch_Map_Level2": "Étage 02",
    "Loc_UI_Fazwatch_Map_Level3": "Étage 03",
    "Loc_UI_Fazwatch_Map_Level4": "Étage 04",
    "Loc_UI_Menus_Title_Survival_Lives": "Vies",
    "Loc_UI_Menus_GameOver_LivesRemaining": "Vies restantes :",
    "Loc_UI_Menus_Title_Root_LoadGame": "Charger une partie",
    "Loc_UI_Cameras_Daycare_Lobby": "Hall d’entrée",
    "Loc_UI_Fazwatch_Map_LockedArea": "Zone verrouillée",
    "Loc_UI_Fazwatch_Map_LockedAreaPartyPass": "Zone verrouillée : billet d’entrée",
    "Loc_UI_HUD_FreddyOverlay_LowPower": "Batterie faible",
    "Loc_UI_Cameras_Daycare_Main": "Principal",
    "Loc_UI_Cameras_MainLobby_Main": "Principal",
    "Loc_UI_Menus_Pause_MainMenu": "Menu principal",
    "Loc_UI_Cameras_StageArea_MainEast": "PrincipalEst",
    "Loc_UI_Cameras_StageArea_MainEastLvl1": "PrincipalEst1erÉtage",
    "Loc_UI_Cameras_StageArea_MainNW": "PrincipalNO",
    "Loc_UI_Cameras_StageArea_MainNorth": "PrincipalNord",
    "Loc_UI_Cameras_StageArea_MainSE": "PrincipalSE",
    "Loc_UI_Cameras_StageArea_MainSE2": "PrincipalSE2",
    "Loc_UI_Cameras_StageArea_MainSW": "PrincipalSO",
    "Loc_UI_Cameras_StageArea_MainSouth": "PrincipalSud",
    "Loc_UI_Cameras_StageArea_MainStage": "ScèneSpectacle",
    "Loc_UI_Cameras_StageArea_MainWest": "PrincipalOuest",
    "Loc_UI_FazWatch_Master_Tabs_Map": "Carte",
    "Loc_UI_Menus_Options_MasterVolume": "Volume principal",
    "Loc_UI_Cameras_Daycare_Maze1": "Labyrinthe1",
    "Loc_UI_Cameras_Daycare_Maze2": "Labyrinthe2",
    "Loc_UI_Cameras_Daycare__Maze2": "Labyrinthe2",
    "Loc_UI_Cameras_Daycare_Maze3": "Labyrinthe3",
    "Loc_UI_Cameras_StageArea_Mazercize": "Mazercise",
    "Loc_UI_Cameras_StageArea_MazercizeLobby": "EntréeMazercise",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice02": "Intermédiaire",
    "Loc_UI_Menus_Title_Minigames_Cabinet01": "Placard à minigolf 1",
    "Loc_UI_Menus_Title_Minigames_Cabinet02": "Placard à minigolf 2",
    "Loc_UI_Menus_Title_Minigames_MiniGolf_Complete": "Minigolf entier",
    "Loc_UI_Menus_Title_Root_Minigames": "Minijeux",
    "Loc_UI_Menus_Inventory_Misc": "Divers",
    "Loc_UI_HUD_Mission_MissionCompleted": "Mission terminée",
    "Loc_UI_HUD_Mission_MissionUpdated": "Mission mise à jour",
    "Loc_UI_Menus_OptionsControls_Mouse": "Souris",
    "Loc_UI_Menus_OptionsControls_Move": "Se déplacer",
    "Loc_UI_Menus_Options_MusicVolume": "Volume de la musique",
    "Loc_UI_FazWatch_Icon_Camera_Name": "NOM",
    "Loc_UI_Cameras_MainLobby_NW": "NO",
    "Loc_UI_FazWatch_SecurityCameras_Name": "Nom",
    "Loc_UI_Menus_Title_Root_NewGame": "Nouvelle partie",
    "Loc_UI_HUD_Header_NewMessages": "Nouveaux messages",
    "Loc_UI_HUD_Mission_NewMission": "Nouvelle mission",
    "Loc_UI_Menus_SaveGame_Slots_NewSlot": "Nouvel emplacement",
    "Loc_UI_Menus_Title_NewSlot": "Nouvel emplacement",
    "Loc_UI_Menus_Title_Survival_Difficulty_Choice03": "Cauchemardesque",
    "Loc_UI_General_No": "Non",
    "Loc_UI_FazWatch_Messages_Header_NoMessages": "Aucun message",
    "Loc_UI_FazWatch_Missions_NoMissions": "Aucune mission",
    "Loc_UI_Menus_PartsandServices_RoxyUpgrade": "Amélioration de Roxy",
    "Loc_UI_Cameras_MainLobby_Office": "Bureau",
    "Loc_UI_Cameras_Utilidoors_Office": "Bureau",
    "Loc_UI_Menus_Title_Root_OfficeGames": "Jeux de bureau",
    "Loc_UI_Cameras_EastArcade_OfficeEast": "BureauEst",
    "Loc_UI_Cameras_EastArcade_OfficeNE": "BureauNE",
    "Loc_UI_Cameras_EastArcade_OfficeNW": "BureauNO",
    "Loc_UI_Cameras_EastArcade_OfficeSE": "BureauSE",
    "Loc_UI_Cameras_EastArcade_OfficeSW": "BureauSO",
    "Loc_UI_HUD_Player_OutOfStamina": "Endurance épuisée",
    "Loc_UI_Cameras_Daycare_Outside": "Extérieur",
    "Loc_UI_Menus_SaveGame_SaveQuestion": "Écraser votre sauvegarde la plus récente ?",
    "Loc_UI_Menus_SurvivalScore_Pink": "Rose",
    "Loc_UI_Menus_Title_Play": "Jouer",
    "Loc_UI_Menus_Options_PlaybackDevice": "Dispositif de lecture",
    "Loc_UI_Menus_PartsandServices_PowerUpgrade": "Amélioration de batterie",
    "Loc_UI_General_Press": "Appuyer",
    "Loc_UI_FazWatch_Notification_PressFazwatch": "Appuyez sur <btn id=\"Fazwatch\"/>",
    "Loc_UI_Menus_SplashScreen_PressAnything": "Appuyez sur n’importe quelle touche",
    "Loc_UI_HUD_Player_AnyButtonSkip": "Appuyez sur n’importe quel bouton pour passer",
    "Loc_UI_Menus_OptionsControls_PrimaryAction": "Action primaire (objet tenu)",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act01": "Princess Quest - Acte 1",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act02": "Princess Quest - Acte 2",
    "Loc_UI_Menus_Title_Minigames_PrincessQuest_Act03": "Princess Quest - Acte 3",
    "Loc_UI_Cameras_EastArcade_PrizeBack1": "CoulissesPrix1",
    "Loc_UI_Cameras_EastArcade_PrizeBack2": "CoulissesPrix2",
    "Loc_UI_Cameras_EastArcade_PrizeElevator": "AscenseurPrix",
    "Loc_UI_Cameras_EastArcade_PrizeMiddle": "MilieuPrix",
    "Loc_UI_Cameras_EastArcade_PrizeNE": "PrixNE",
    "Loc_UI_Cameras_EastArcade_PrizeNW": "PrixNO",
    "Loc_UI_Cameras_EastArcade_PrizeNorth": "PrixNord",
    "Loc_UI_Cameras_EastArcade_PrizeSE": "PrixSE",
    "Loc_UI_Cameras_EastArcade_PrizeSW": "PrixSO",
    "Loc_UI_Menus_SurvivalScore_Purple": "Violet",
    "Loc_UI_Menus_Options_QualityPreference": "Choix de qualité",
    "Loc_UI_General_Quit": "Quitter",
    "Loc_UI_QuitArcade": "Quitter l’arcade",
    "Loc_UI_HUD_ExitPopUp_QuitToTitleQuestion": "Revenir à l’écran-titre ?",
    "Loc_UI_Menus_Options_RayTrace": "Ray Tracing",
    "Loc_UI_HUD_Header_ReadMessages": "Messages lus",
    "Loc_UI_HUD_RebindKeyPopup_RebindKey": "Reliez le touche du clavier",
    "Loc_UI_Menus_SurvivalScore_Red": "Rouge",
    "Loc_UI_Menus_Title_Rename": "Renommer",
    "Loc_UI_Menus_Options_Resolution": "Résolution",
    "Loc_UI_Menus_Options_RestoreDefaults": "Rétablir les paramètres par défaut",
    "Loc_UI_Menus_Pause_Resume": "Reprendre",
    "Loc_UI_Menus_Options_Reticle": "Réticule",
    "Loc_UI_Menus_Inventory_RetroCD": "CD rétro",
    "Loc_UI_Menus_GameOver_Retry": "Réessayer",
    "Loc_UI_HUD_Backstage_RoomPower": "Alimentation de la salle",
    "Loc_UI_Cameras_Daycare_Room1": "Salle1",
    "Loc_UI_Cameras_Daycare_Room2": "Salle2",
    "Loc_UI_Cameras_Daycare_Room3": "Salle3",
    "Loc_UI_Cameras_Daycare_Room4": "Salle4",
    "Loc_UI_Cameras_StageArea_RoxyNW": "RoxyNO",
    "Loc_UI_Menus_Options_SFXVolume": "Volume des bruitages",
    "Loc_UI_Cameras_MainLobby_SW": "SO",
    "Loc_UI_Menus_SaveGame_Title": "Sauvegarder",
    "Loc_UI_Menus_Title_SaveSlotButton_SaveSlot": "Emplacement de sauvegarde {number}",
    "Loc_UI_Menus_Title_SavedGames": "Parties sauvegardées",
    "Loc_UI_Cameras_Daycare_Security": "Sécurité",
    "Loc_UI_Menus_PartsandServices_SelectUpgrade": "Choisir une amélioration",
    "Loc_UI_Menus_OptionsControls_Sensitivity": "Sensibilité",
    "Loc_UI_Menus_Options_Shading": "Ombrage",
    "Loc_UI_Menus_Options_Shadows": "Ombres",
    "Loc_UI_Menus_Title_Survival_SpawnPossibleLocations": "Apparition à tous les endroits possibles",
    "Loc_UI_Menus_OptionsControls_Sprint": "Sprinter",
    "Loc_UI_Menus_OptionsControls_SprintToggle": "Activer le sprint",
    "Loc_UI_HUD_ControlsDisplay_Controls_Sprint": "Sprinter : <btn id=\"Run\"/>",
    "Loc_UI_Fazwatch_Map_Stairs": "Escaliers",
    "Loc_UI_Cameras_Daycare_Stairwell": "Escaliers",
    "Loc_UI_General_Start": "Commencer",
    "Loc_UI_HUD_FinalChoice_Stay": "Rester",
    "Loc_UI_Menus_OptionsControls_Stealth": "Discrétion",
    "Loc_UI_Menus_Options_Subtitles": "Sous-titres",
    "Loc_UI_Menus_Title_SurvivalMode": "Mode Survie",
    "Loc_UI_Menus_OptionsControls_SwitchItems": "Changer d’objet",
    "Loc_UI_HUD_Staffbot_WrongOrderText": "Ce n’est pas comme ça qu’on prépare une pizza !",
    "Loc_UI_HUD_RebindKeyPopup_Content01": "L'action de sauter utilise déjà cette liaison.\r\nContinuer le supprimera. Es-tu sûr?",
    "Loc_UI_HUD_RebindKeyPopup_FormatText": "L'action de {OtherKey} utilise déjà cette liaison.\r\nContinuer le supprimera. Es-tu sûr?",
    "Loc_UI_Cameras_Daycare_Theater": "Cinéma",
    "Loc_UI_Menus_SecurityOfficePower_TimeRemaining": "Temps restant :",
    "Loc_UI_NewGameCinematicPlayer_ToSkip": "Pour passer",
    "Loc_UI_Menus_SurvivalScore_TotalScore": "Score total",
    "Loc_UI_Menus_ButtonRemapping_TouchPadButton": "Touche du pavé tactile",
    "Loc_UI_Menus_Inventory_Trophies": "Trophées",
    "Loc_UI_Fazwatch_Map_UnlockedArea": "Zone déverrouillée",
    "Loc_UI_HUD_ControlsDisplay_Controls_Flashlight": "Utiliser la lampe de poche : <btn id=\"Flashlight\"/>",
    "Loc_UI_HUD_ControlsDisplay_Controls_Full": "Utiliser la lampe torche : <btn id=\"Flashlight\"/>\r\nAppeler Freddy : <btn id=\"CallFreddy\"/>\r\nS’accroupir : <btn id=\"Crouch\"/>\r\nSprinter : <btn id=\"Run\"/>",
    "Loc_UI_Menus_OptionsControls_UseHeldItem": "Utiliser l’objet tenu en main",
    "Loc_UI_HUD_Player_UsedPartyPass": "Billet d’entrée utilisé !\r\nEncore {NumPartyPasses} {NumPartyPasses}|plural(one=billet, other=billets)",
    "Loc_UI_Cameras_Utilidoors_Utility": "Entretien",
    "Loc_UI_Cameras_MainLobby_Utility": "Entretien",
    "Loc_UI_Menus_Options_VIDEO": "VIDÉO",
    "Loc_UI_Menus_OptionsControls_VerticalSensitivity": "Sensibilité verticale",
    "Loc_UI_Menus_Options_Video": "Vidéo",
    "Loc_UI_Menus_Options_ViewDistance": "Distance d’affichage",
    "Loc_UI_Menus_Options_VisualQuality": "Qualité visuelle",
    "Loc_UI_Menus_Options_VoiceVolume": "Volume des voix",
    "Loc_UI_Menus_PartsandServices_ChicaUpgrade": "Amélioration de Chica",
    "Loc_UI_HUD_Staffbot_WarningMessage": "ATTENTION : S.T.A.F.F. bot détecté en dehors de sa zone désignée !",
    "Loc_UI_Cameras_Utilidoors_Warehouse1": "Entrepôt1",
    "Loc_UI_Cameras_Utilidoors_Warehouse10": "Entrepôt10",
    "Loc_UI_Cameras_Utilidoors_Warehouse11": "Entrepôt11",
    "Loc_UI_Cameras_Utilidoors_Warehouse12": "Entrepôt12",
    "Loc_UI_Cameras_Utilidoors_Warehouse13": "Entrepôt13",
    "Loc_UI_Cameras_Utilidoors_Warehouse14": "Entrepôt14",
    "Loc_UI_Cameras_Utilidoors_Warehouse2": "Entrepôt2",
    "Loc_UI_Cameras_Utilidoors_Warehouse3": "Entrepôt3",
    "Loc_UI_Cameras_Utilidoors_Warehouse4": "Entrepôt4",
    "Loc_UI_Cameras_Utilidoors_Warehouse5": "Entrepôt5",
    "Loc_UI_Cameras_Utilidoors_Warehouse6": "Entrepôt6",
    "Loc_UI_Cameras_Utilidoors_Warehouse7": "Entrepôt7",
    "Loc_UI_Cameras_Utilidoors_Warehouse8": "Entrepôt8",
    "Loc_UI_Cameras_Utilidoors_Warehouse9": "Entrepôt9",
    "Loc_UI_HUD_FinalChoice_Text02": "Attention : Les points de sauvegarde ne seront plus disponibles si vous restez. Si Gregory se fait attraper, la partie sera terminée.",
    "Loc_UI_Menus_Options_WindowMode": "Mode fenêtré",
    "Loc_UI_Menus_SurvivalScore_Yellow": "Jaune",
    "Loc_UI_General_Yes": "Oui",
    "Loc_UI_Menus_Victory_YouWin": "Vous avez gagné !",
    "Loc_UI_HUD_ConfirmDeletePopUp_CannotUndo": "Vous ne pourrez pas revenir en arrière",
    "Loc_UI_HUD_Player_PartyPass": "|plural(one=Billet, other=Billets) {NumPartyPasses} d’entrée {NumPartyPasses}",
    "Loc_UI_HUD_Subtitles_Format": "{SubtitleSpeaker} :\r\n{SubtitleString}",
    "Loc_UI_Fazwatch_Camera_Zoom_Format": "x{ZoomAmount}"
  }
}